{
    "20890101": {
        "Map": 1,
        "Name": "변이 녹음테이프",
        "Desc": "관리국 정보원의 보고에 따르면, 신디케이트에 '변이 녹음테이프'에 관한 소문이 돌고 있다고 한다. 녹음된 음악을 들으면 순식간에 변이 반응이 일어나 환각에 빠지거나, 전투력이 치솟는다고 한다.\n최근 신디케이트 갱단이 이 변이 녹음테이프를 손에 넣기 위해 경쟁을 벌이고 있다고 한다. 심지어 이를 판매하는 조직도 나타났다. 또한 신디케이트에 퍼지고 있는 변이 녹음테이프가 신성의 '새벽 세 시의 전화'라는 도시 전설과 관련이 있다는 소문도 돌았다.\n관리국 국장이 휴가 중인 관계로 나이팅게일 부관은 수감자들을 파견해 해당 사건의 조사에 나섰다."
    },
    "20890102": {
        "Map": 2,
        "Name": "녹음테이프 내용",
        "Desc": "신디케이트에서 녹음테이프를 확보한 관리국은 테이프에 실제로 소량의 변이 오염이 존재한다는 사실을 확인했다.\n이 녹음테이프의 내용들은 모두 '새벽 세 시의 전화'라는 라디오 프로그램에서 비롯된 게 확인되었다. 변이 녹음테이프와 라디오 간에 분명한 연관성이 보였지만, 아직은 오염이 라디오에서 시작된 것이라고 단정 지을 수 없었다.\n프로그램 담당자와 연락을 취한 관리국은 해당 프로그램의 디제이가 며칠 전에 일을 그만두었다는 사실을 알게 되었다."
    },
    "20890201": {
        "Map": 3,
        "Name": "새벽 세 시의 전화",
        "Desc": "관리국은 '새벽 세 시의 전화'와 관련된 소문의 진실을 밝히고, 해당 사건이 변이와 관련 있는지 파악하고자 비슷한 전화를 받은 제보자들의 통화기록을 조회했다.\n확인 결과, 대부분의 제보자는 해당 시간대에 통화한 기록이 없었다. 통화기록이 있는 제보자도 이 사건과는 무관한 통화를 한 것으로 확인되었다.\n하지만 이것만으로 해당 사건이 소문에 불과했다고 단정 지을 수는 없었다. 과거의 경험에 비추어 볼 때, 변이의 직접적인 영향을 받은 피해자의 정신이 진실과 허상을 구분하지 못하게 되는 경우도 있기 때문이다."
    },
    "20890202": {
        "Map": 4,
        "Name": "변이 영향 확산",
        "Desc": "관리국은 디스시티 각 주요 구역의 변이 사건에 관한 보고를 받았다. 조사 결과 해당 사건들은 모두 5번 대로의 오염원과 관련된 것으로 확인되었다.\n또한 5번 대로의 변이 오염이 전파를 통해 확산되며, 각종 전자기기를 매개체로 삼아 피해자의 정신에 영향을 끼친다는 것이 밝혀졌다. 피해자에게 나타나는 증상은 환각, 망상, 정신 착란, 감각 이상 등이었다."
    },
    "20890301": {
        "Map": 5,
        "Name": "변이 색상 연구",
        "Desc": "최근 5번 대로의 변이 오염을 관찰한 관리국은 오염원의 색이 계속해서 바뀌고 있다는 사실을 확인했다. 이는 지금까지의 변이 사건에서는 발견된 적이 없는 현상이었다.\n한 가지 확실한 점은 변이와 밀접하게 관련된 블랙링이 여러 가지 색을 띨 수 있다는 점이었다. 지금까지 확인된 블랙링은 주로 붉은색이거나 보라색이었는데, 다른 색이 나타난 구체적인 이유는 밝혀지지 않았다.\n변이의 색은 해당되는 근원 즉, 변이 폭발을 일으킨 수감자와 밀접한 관련이 있는 것으로 보인다. 하지만 이 또한 뒷받침할 증거가 없는 추측뿐이다."
    },
    "20890302": {
        "Map": 6,
        "Name": "수감자의 실험",
        "Desc": "관리국에 더 많은 데이터를 제공하기 위해 일부 수감자가 관리국이 확보한 변이 녹음테이프를 들어보았다.\n녹음테이프를 들은 수감자들의 보고에 따르면 녹음된 소리에서 다양한 감정이 느껴졌으며, 이러한 감정들은 어떤 강력한 수감자의 것으로 추측된다고 한다.\n실제로 녹음테이프를 들은 일부 수감자가 전의를 불태우며 전보다 강력한 힘을 얻게 됐다. 하지만 국장이 전투에서 변이 물품을 사용하는 것을 허락할 리는 만무했다."
    },
    "20890401": {
        "Map": 7,
        "Name": "변이 목격 보고서",
        "Desc": "변이 사건과 관련해 각지에서 관리국에 보고해 온 내용 중 변이에 의해 변형된 사람이 확인되었다는 내용이 있었다. 제보자는 5번 대로 변이 전파의 영향을 받은 일부 피해자의 머리가 기괴한 형태로 바뀌었다고 덧붙였다. 정보에 의하면, 이렇게 변형된 사람들의 머리가 전화기, 휴대폰, 컴퓨터, 오디오 등 전자기기로 변했는데, 얼마 지나지 않아 다시 원래 모습으로 돌아왔다고 한다. 현재로서는 해당 보고의 사실 여부를 판단할 영상 자료가 존재하지 않았다."
    },
    "20890402": {
        "Map": 8,
        "Name": "변이 전파 매개체",
        "Desc": "관리국 내부에서 실험을 실시했다. 수감자에게 각종 통신 기기를 사용하여 지원자와 소통하게 한 뒤, 이번 사건처럼 변이가 전파를 통해 퍼져나가는지 확인하는 실험이었다. 하지만 해당 실험에서는 유의미한 결론을 얻지 못했다. 수감자가 관리국 지원자의 변이 수치에 아무런 영향을 주지 않은 것이었다.\n실험 종료 후 흥분하거나 침울해진 지원자가 있긴 했지만, 이는 변이의 영향 때문이 아니라 수감자의 공격적인 발언 때문인 듯했다."
    },
    "20890501": {
        "Map": 10,
        "Name": "디스시티 라디오",
        "Desc": "디스시티 대부분의 사람이 TV와 인터넷을 사용했지만, 전통매체였던 라디오 역시 꾸준히 존재해 왔다.\n관리국은 이번 변이 사건을 통해 전파 또한 변이를 퍼뜨리는 매개체가 될 수 있고, 라디오 프로그램을 통해 확산할 수 있다는 점을 인지했다. 이는 전화, TV, 컴퓨터 등 여러 매체에 영향을 끼쳤다.\n과거의 경험을 근거로 변이 발생 후, 변이가 가져다주는 영향의 확산을 방지하기 위해 각종 매체를 차단하곤 했다. 현재로 봐서는 필수적이고 현명한 선택이었다."
    },
    "20890502": {
        "Map": 9,
        "Name": "작전 후기 분석",
        "Desc": "최근 실시한 작전을 분석해 본 결과, 관리국의 운영 시스템이 국장의 전략과 행동에 과도하게 의존하는 경향이 있는 것으로 확인되었다.\n국장은 관리국의 주요 책임자로서 신뢰할 수 있는 전투력을 갖추었으며, 수없이 많은 작전에서 본인의 가치를 증명했다. 하지만 이러한 시스템에는 S급 수감자를 맞설 때, S급 수감자의 강력한 오염이 일부 구역을 봉쇄해 관리국의 지원이 늦어질 수 있다는 문제가 존재했다.\n국장의 도움 없이 수감자를 찾고 검거하는 것을 시도해 보았지만, 만족스러운 결과를 얻진 못했다. 대부분의 경우, 수감자의 위치를 파악하지 못했다. 족쇄가 국장과 수감자를 서로 끌어당기는 원인이었던 걸까?"
    },
    "41040101": {
        "Map": 11,
        "Name": "일기001",
        "Desc": "<b>장소: </b>제1 관측소\n<b>시간: </b>???\n<b>이상 현상: </b>주변 환경에서 짙은 안개가 나타나고 위험 생물의 접근이 관측되었다.\n<b>비고: </b>해당 유형의 생물은 변이의 특징을 여럿 가지고 있다."
    },
    "41040103": {
        "Map": 11,
        "Name": "일기002",
        "Desc": "<b>장소: </b>제1 관측소\n<b>시간: </b>???\n<b>이상 현상: </b>주변 환경에서 물체의 속도가 갑자기 5초간 빨라지다 정상적으로 회복되었다.\n<b>비고: </b>구역 내의 시간이 불안정한 것 같다."
    },
    "41040106": {
        "Map": 12,
        "Name": "일기003",
        "Desc": "<b>장소: </b>제2 관측소\n<b>시간: </b>???\n<b>이상 현상: </b>약 1년 동안 두 종류의 다른 풍경이 동일한 시공간에 동시에 존재했다.\n<b>비고: </b>구역 내의 공간이 불안정한 것 같다."
    },
    "41040108": {
        "Map": 12,
        "Name": "일기004",
        "Desc": "<b>장소: </b>제2 관측소\n<b>시간: </b>T+1Y/5M/15D/4H/27M/38S\n<b>이상 현상: </b>약 10년 동안 모든 소리가 갑자기 왜곡되어 리버브레이션과 비슷한 소리를 냈다.\n<b>비고: </b>각종 유형의 통신 설비 또한 동일한 영향을 받았다."
    },
    "41040111": {
        "Map": 13,
        "Name": "일기005",
        "Desc": "<b>장소: </b>제3 관측소\n<b>시간: </b>T+16Y/7M/2D/6H/49M/52S\n<b>이상 현상: </b>약 400년 동안 하늘에 여러 개의 태양이 나타났으며 서로 연결되어 아우라를 형성한 모습이 관측되었다.\n<b>비고: </b>상응하는 물리적 특징을 검측하지 못했으며 환각일 가능성을 배제할 수 없다."
    },
    "41040113": {
        "Map": 13,
        "Name": "일기006",
        "Desc": "<b>장소: </b>제3 관측소\n<b>시간: </b>T+511Y/3M/9D/3H/44M/58S\n<b>이상 현상: </b>온도가 갑자기 섭씨 70도까지 상승했으며, 아직도 상승하고 있다. 해당 현상은 약 1640년 지속되었다.\n<b>비고: </b>대량의 설비가 고온으로 인하여 손상되었다."
    },
    "41040116": {
        "Map": 14,
        "Name": "일기007",
        "Desc": "<b>장소: </b>제4 관측소\n<b>시간: </b>T+1511Y/6M/18D/7H/5M/12S\n<b>이상 현상: </b>약 3164년 동안 중력이 증가하여 모든 물체가 지면으로 끌어당겨지는 현상이 관측되었다.\n<b>비고: </b>현재 보유한 설비를 상황에 맞게 개조해야 한다."
    },
    "41040118": {
        "Map": 14,
        "Name": "일기008",
        "Desc": "<b>장소: </b>제4 관측소\n<b>시간: </b>T+6315Y/8M/27D/11H/15M/23S\n<b>이상 현상: </b>주변 환경의 물체가 급속도로 퇴화하는 현상과 급속도로 쇠퇴하는 현상이 동시에 관측되었다.\n<b>비고: </b>시간 기록 수단이 고장나 기억 앵커링에 의지해야 한다."
    },
    "41090101": {
        "Map": 16,
        "Name": "잿불-1",
        "Desc": "'불빛 한 점 없는 어두운 밤, 그녀는 영원히 꺼지지 않는 불을 가지고 인간 세상에 내려왔다.'"
    },
    "41090103": {
        "Map": 16,
        "Name": "잿불-2",
        "Desc": "'검은색이 대지를 휩쓸더니 광란의 형상, 불결한 소리와 변고의 징조가 결국은 종말의 그림자를 가져왔다.'"
    },
    "41090106": {
        "Map": 17,
        "Name": "잿불-3",
        "Desc": "'순백이었던 밀림이 오늘날 불결함으로 물들어 버렸다.'"
    },
    "41090108": {
        "Map": 17,
        "Name": "잿불-4",
        "Desc": "'비틀린 팔과 다리에서 어떻게 성스러운 문을 찾을 수 있겠는가?'"
    },
    "41090111": {
        "Map": 18,
        "Name": "잿불-5",
        "Desc": "'그 견고한 토대가 이제 고성소와 연결되었다.'"
    },
    "41090113": {
        "Map": 18,
        "Name": "잿불-6",
        "Desc": "'어둠이 깔린 지층 사이에서 어떻게 하늘로 향하는 탑 꼭대기에 오를 수 있겠는가?'"
    },
    "41090116": {
        "Map": 19,
        "Name": "잿불-7",
        "Desc": "'그녀의 발자취를 따라 우리는 결국 마지막 전당에 이를 것이다.'"
    },
    "41090118": {
        "Map": 19,
        "Name": "잿불-8",
        "Desc": "'모든 것이 분명해질 때, 허상은 사라지고 이야기는 끝이 난다.'"
    },
    "41120101": {
        "Map": 21,
        "Name": "깊이: 0",
        "Desc": "'수신 후 응답 바람, 잠수 준비는 끝났나?'\n'준비됐습니다.'"
    },
    "41120103": {
        "Map": 21,
        "Name": "깊이: 50",
        "Desc": "'수중 가시거리는 어떤가?'\n'대략 5미터 정도입니다. 경미한 환각 증세가 있으며, 이번에는 사막의 환영이 보입니다.'"
    },
    "41120106": {
        "Map": 22,
        "Name": "깊이: 190",
        "Desc": "'현재 수심은 190이고, 중간 정도의 환각 증세가 나타나고 있습니다.'\n'정신적으로 감당할 수 있는 정도인가?'\n'문제없습니다.'"
    },
    "41120108": {
        "Map": 22,
        "Name": "깊이: 310",
        "Desc": "'조심해! 근처에 정체가 확인되지 않은 생명체가 있을 수도 있다, 주의하도록.'\n'알겠습니다.'"
    },
    "41120111": {
        "Map": 23,
        "Name": "깊이: 460",
        "Desc": "'잠수대원과 통신이 끊겼다! 통신 출력을 강화하라! 안전로프를 당겨! 어서!!!'"
    },
    "41120113": {
        "Map": 23,
        "Name": "깊이: 724",
        "Desc": "'아무것도 안 보여… 하지만 계속 내려가야 해.'"
    },
    "41120116": {
        "Map": 24,
        "Name": "깊이: 803",
        "Desc": "'어떤 메시지도 받지 못했습니다. 잠수대원과 연락이 두절된 것으로 확인되었습니다. 통신 단말기에 변이와 정신적 잡음만이 들립니다. 정말 유감입니다.'"
    },
    "41120118": {
        "Map": 24,
        "Name": "깊이: ???",
        "Desc": "'드디어… 왔군… 오래… 기다렸어…'"
    }
}