{
    "Angell": {
        "0": {
            "Id": 1,
            "Post_Title": "Beware of Scams",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Logos",
            "OP_Text": "As the commission section of DisMyth, this forum does not in principle restrict commission content and related disputes. However, recently there has been a surge in fraudulent commissions offering false rewards, as well as embezzlement of advance payments, severely affecting the reputation of the forum. To address this, we are offering a bounty for those who can resolve this issue or provide relevant clues.",
            "Comment1": {
                "Poster": "BurningMountains",
                "Text": "Where have you been all this time! This forum's really getting worse by the day. How long has it been since anyone posted a genuinely interesting task?"
            },
            "Comment2": {
                "Poster": "δ",
                "Text": "DisMyth is free by nature. These scams are only the price and a part of that freedom."
            },
            "Comment3": {
                "Poster": "BurningMountains",
                "Text": "Fine. Since you think what I said is wrong, then go ahead and commission a job to protect these scammers. After all, \"DisMyth is free by nature.\" Defend your freedom with real actions then."
            },
            "Comment4": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Agreed with the person above! Those who disagree can deal with it in your own dirty way."
            },
            "Comment5": {
                "Poster": "δ",
                "Text": "..."
            },
            "Comment6": {
                "Poster": "BurningMountains",
                "Text": "Well said. If only everyone could be as reasonable as you!"
            }
        },
        "1": {
            "Id": 2,
            "Post_Title": "Escort Stowaways",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "δ",
            "OP_Text": "I've got a job here. Escort two stowaways from Eastside to Syndicate. The pay isn't much, but the job is simple. I'll take a thirty percent upfront cut, and how much you can squeeze out of it is all up to you.",
            "Comment1": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "What? Did you proofread your post? Aren't the stowaways all coming from Syndicate to Eastside? Why is it the other way around?"
            },
            "Comment2": {
                "Poster": "δ",
                "Text": "You read it right. It's a couple originally from Syndicate. They probably miss their kid after coming to Eastside, so now they want to sneak back."
            },
            "Comment3": {
                "Poster": "DuckCoin Exchange",
                "Text": "After the West District Reconstruction Project starts, the situation in Syndicate will likely improve.\n<Click my avatar to trade DuckCoins. We offer competitive prices and an adequate supply.>"
            },
            "Comment4": {
                "Poster": "BurningMountains",
                "Text": "Ha, two idiots. Abandoned their child like a burden when in trouble and now they want to good parents? All Syndicans are just deceitful and morally apathetic. It's in their bones."
            },
            "Comment5": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Shut your mouth!"
            },
            "Comment6": {
                "Poster": "BurningMountains",
                "Text": "Oh, someone sounds pissed. Are you Syndican too?"
            },
            "Comment7": {
                "Poster": "BurningMountains",
                "Text": "Hahaha, I love seeing you guys get triggered."
            }
        },
        "2": {
            "Id": 3,
            "Post_Title": "Die, stray cats",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "BurningMountains",
            "OP_Text": "Can someone clear the stray cats on Dole Street West? Just seeing them annoys me. Do it your own way, poisoning or capturing. Just send me pics or videos after the job is done.",
            "Comment1": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Isn't this a little... too cruel? Are you joking?"
            },
            "Comment2": {
                "Poster": "BurningMountains",
                "Text": "You're joking, idiot. First time on the dark web?"
            },
            "Comment3": {
                "Poster": "BurningMountains",
                "Text": "No worries, once I receive the pics or vids, I'll forward a copy to you."
            },
            "Comment4": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "You can show me in person if you like, so I can beat you up good with my parasol!"
            },
            "Comment5": {
                "Poster": "BurningMountains",
                "Text": "Aww, you're really upset, aren't you? I love watching you guys throw useless tantrums."
            },
            "Comment6": {
                "Poster": "BurningMountains",
                "Text": "Welcome to DisMyth. Only the purest malice exists here. Piss off if you can't stand it."
            },
            "Comment7": {
                "Poster": "BurningMountains",
                "Text": "If you're so upset, why don't you put a bounty on me? Do you have the money though? Go play some games and save up some DuckCoins, you useless loser."
            }
        },
        "3": {
            "Id": 4,
            "Post_Title": "Anti-Sniffer Tool <Incognito Ghost v1.0>",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "PonyHex",
            "OP_Text": "Still worried about your personal privacy while surfing the internet? Afraid of being harassed in real life by online strangers? The anti-sniffer tool developed by the youngest genius hacker ever, PonyHex—<Incognito Ghost v1.0> has officially been launched!\nEach copy costs only 0.0625 DuckCoins. Act now and protect your privacy! Get your copy while supplies last!",
            "Comment1": {
                "Poster": "User_K1LL3R",
                "Text": "0.0625 DuckCoins? Wow, finally an even phonier merchant than that bloodsucking fox."
            },
            "Comment2": {
                "Poster": "Foxy",
                "Text": "Hey dear, don't say that. Foxy Express is only providing everyone with the safest delivery services at the most reasonable prices!"
            },
            "Comment3": {
                "Poster": "User_K1LL3R",
                "Text": "Oh right, I remember now, I recognize the user who posted this. Weren't you here asking about treatment for a rare disease a few months ago? Did you get better?"
            },
            "Comment4": {
                "Poster": "PonyHex",
                "Text": "<This post has been locked by the author. No one can reply to it.>"
            }
        },
        "4": {
            "Id": 5,
            "Post_Title": "Play Games and Earn DuckCoins",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Commission_Bot",
            "OP_Text": "The latest DuckCoin games DuckCoin Link and DuckCoin Math are now online. Install and get instant rewards!\nComplete the challenges and earn various amounts of DuckCoins. What are you waiting for?",
            "Comment1": {
                "Poster": "U2luZnVs",
                "Text": "Is this legit? Sounds too good to be true."
            },
            "Comment2": {
                "Poster": "BurningMountains",
                "Text": "They're just using players' computing power to mine virtual currencies and give them back some crumbs. Only fools will fall for that."
            },
            "Comment3": {
                "Poster": "Hot Toddy_815",
                "Text": "That's not the case. You can't mine many DuckCoins in the time it takes to play a game. The creator must have other motives..."
            },
            "Comment4": {
                "Poster": "Commission_Bot",
                "Text": "<This post has been locked by the author. No one can reply to it.>"
            }
        },
        "5": {
            "Id": 6,
            "Post_Title": "Foxy Life Supply Pack",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Foxy",
            "OP_Text": "Get your Foxy Life Supply Pack for today! Includes a sufficient amount of safe food, drinking water, daily necessities, and a bonus home decoration!\nYou decide when and where to transact! All traded items are untraceable, and all transaction information will be promptly erased!\nYour privacy and safety are what we value most. Foxy Express is the logistics company best trusted by anonymous individuals!",
            "Comment1": {
                "Poster": "DuckCoin Exchange",
                "Text": "I need two hundred latest graphics cards, five emergency generators, and some untraceable weapons. Can you get these?\n<Click my avatar to trade DuckCoins. We offer competitive prices and an adequate supply.>"
            },
            "Comment2": {
                "Poster": "Foxy",
                "Text": "Sure thing! I'll discuss the specific prices with you privately later. We'll take a certain margin, but your privacy is certainly worth it!"
            },
            "Comment3": {
                "Poster": "DuckCoin Exchange",
                "Text": "No problem.\n<Click my avatar to trade DuckCoins. We offer competitive prices and an adequate supply.>"
            },
            "Comment4": {
                "Poster": "User_K1LL3R",
                "Text": "These dishonest merchants..."
            },
            "Comment5": {
                "Poster": "Foxy",
                "Text": "Oh dear, please stop repeating yourself."
            }
        },
        "6": {
            "Id": 7,
            "Post_Title": "(｀∀´)Ψ Want to send \"Angel\" a surprise gift",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "_SparklyGirlishHeart°C",
            "OP_Text": "I've just stumbled upon something interesting in Syndicate. Can anyone find Angel's address for me? Name your price!\nP.S. Absolutely no danger involved! Just a little sUrPrisE, haha.",
            "Comment1": {
                "Poster": "User_K1LL3R",
                "Text": "I'd advise you not to mess with her... You can't handle her."
            },
            "Comment2": {
                "Poster": "BurningMountains",
                "Text": "Why are you stopping her? I can't wait to see her learn her lesson the hard way and kneel to beg for mercy! It'll be so fun to watch, hahahahaha!"
            },
            "Comment3": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "What kind of fun are you looking for? ヽ(°▽、°)ﾉ The kind where you get beaten to a pulp?"
            },
            "Comment4": {
                "Poster": "U2luZnVs",
                "Text": "Ha, finally someone daring to challenge Angel."
            },
            "Comment5": {
                "Poster": "δ",
                "Text": "Ignorant noob, even I wouldn't dare to post such a job..."
            },
            "Comment6": {
                "Poster": "User_K1LL3R",
                "Text": "Give up. No one's gonna take this job."
            },
            "Comment7": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Guess what. Someone just did!"
            }
        },
        "7": {
            "Id": 8,
            "Post_Title": "Bounty on Syndican Gang Boss",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "δ",
            "OP_Text": "Got a new job. There are two rival gang bosses in Syndicate. Pick one to eliminate and leave the other untouched.\nI'll take a twenty percent cut for this job. If necessary, I can provide some equipment and intel support, but for an extra charge.",
            "Comment1": {
                "Poster": "BurningMountains",
                "Text": "These gangs again. Always these \"famous\" Syndican gangs. Just get rid of them all. Why leave one alive?"
            },
            "Comment2": {
                "Poster": "QWERTY",
                "Text": "If two gangs exist in the same region, there will be endless fights. If both gangs are taken down, others will continue to fight over that turf."
            },
            "Comment3": {
                "Poster": "QWERTY",
                "Text": "So, one region, one gang. That's the most stable state in Syndicate."
            },
            "Comment4": {
                "Poster": "User_K1LL3R",
                "Text": "It's starting to look like the authorities of DisCity posted this task..."
            },
            "Comment5": {
                "Poster": "QWERTY",
                "Text": "No doubt. It's almost certain it's their doing. Keep the Syndicans fighting and let them do the killing themselves, isn't this the usual style of these bastards?"
            },
            "Comment6": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Excuse me, I was wondering which two gangs exactly are you referring to?"
            },
            "Comment7": {
                "Poster": "δ",
                "Text": "That I can only tell you after you accept the task. Why do you care?"
            },
            "Comment8": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Oh, I'm just curious."
            }
        },
        "8": {
            "Id": 9,
            "Post_Title": "Transporting Doll Parts",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Commission_Bot",
            "OP_Text": "Need help to transport a batch of doll parts from Syndicate to Eastside. List of items: Core*1, Reddish Brown Gears*3, Crimson Gears*2, Glass Beads*2, Connecting Rod*1, Springs*2m.\nAdditional requirements: ①Preserve goods at 0-4℃. ②Complete the handover within four hours. ③You're responsible for any damage to the goods.",
            "Comment1": {
                "Poster": "δ",
                "Text": "This kind of job really disgusts me."
            },
            "Comment2": {
                "Poster": "BurningMountains",
                "Text": "Ha, isn't this the freedom you want? Shouldn't you be glad?"
            },
            "Comment3": {
                "Poster": "BurningMountains",
                "Text": "Besides, what's wrong with letting those Syndicans make some final contribution? Although I must say, Eastsiders are trash too."
            },
            "Comment4": {
                "Poster": "User_K1LL3R",
                "Text": "So you're from Paradeisos or Outland, huh?"
            },
            "Comment5": {
                "Poster": "BurningMountains",
                "Text": "No, I simply hate everyone equally."
            },
            "Comment6": {
                "Poster": "User_K1LL3R",
                "Text": "..."
            }
        },
        "9": {
            "Id": 10,
            "Post_Title": "Surveillance Permission Tool <Argus v1.5>",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "PonyHex",
            "OP_Text": "Hehe, here's your genius hacker again. I've received a lot of purchases and positive reviews since the launch of my software. Thank you for your support! xx\nI'm now announcing the official release of the latest version of my surveillance permission tool <Argus v1.5>! It can help you access any public surveillance camera and thus better protect yourself!",
            "Comment1": {
                "Poster": "BurningMountains",
                "Text": "Sounds interesting. I'll get a copy. Just the thought of being able to access someone else's camera feed anytime is thrilling... Hehe."
            },
            "Comment2": {
                "Poster": "PonyHex",
                "Text": "Um... This software can only access cameras in public areas, not private ones."
            },
            "Comment3": {
                "Poster": "BurningMountains",
                "Text": "Is there a technical difference between the two?"
            },
            "Comment4": {
                "Poster": "PonyHex",
                "Text": "This software is designed for self-protection, not for invading someone else's privacy."
            },
            "Comment5": {
                "Poster": "BurningMountains",
                "Text": "Go to hell, you sickly loser. Quit acting like a saint in a place like this."
            },
            "Comment6": {
                "Poster": "BurningMountains",
                "Text": "You've created this persona of a hacker with a rare disease, yet nothing you make ever works. Only idiots will buy it."
            },
            "Comment7": {
                "Poster": "BurningMountains",
                "Text": "Every time you talk about your life, you're either sick, or someone in your family just died, or you can't even afford to eat. Is that all the imagination you Syndicans have?"
            },
            "Comment8": {
                "Poster": "BurningMountains",
                "Text": "That's right. I've found out your IP address, you Syndican pest."
            },
            "Comment9": {
                "Poster": "White Familiar Mask",
                "Text": "Don't attack others based on their background or doubt their life story. Syndicans share similar hardships, while Eastsiders each have their own misfortune."
            },
            "Comment10": {
                "Poster": "BurningMountains",
                "Text": "Now where did this great poet emerge from? The toilet bowl?"
            }
        },
        "10": {
            "Id": 11,
            "Post_Title": "Advice on packaging the \"surprise gift\" wanted",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "_SparklyGirlishHeart°C",
            "OP_Text": "Does anyone know where to buy a gift box that can fit a product that's 167cm long and weighs 50kg? Looking for a seller! Preferably a sturdy one with a small ventilation hole but still looks like a regular parcel.",
            "Comment1": {
                "Poster": "Foxy",
                "Text": "Dear customer, Foxy's here to help! Leave this kind of buying job to Foxy!"
            },
            "Comment2": {
                "Poster": "User_K1LL3R",
                "Text": "This \"product\" is indeed special."
            },
            "Comment3": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "I mean... It's only a gift. A special gift."
            },
            "Comment4": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Your prices are a little out of my budget, Foxy. Do you happen to have any clearance items that slipped through?"
            },
            "Comment5": {
                "Poster": "δ",
                "Text": "I can hook you up, but I'll take a 10% cut."
            },
            "Comment6": {
                "Poster": "User_K1LL3R",
                "Text": "On DisMyth, there's no such thing as a bargain..."
            }
        },
        "11": {
            "Id": 12,
            "Post_Title": "Recruiting Temporary Deliverymen",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Foxy",
            "OP_Text": "Foxy Express is now recruiting temporary deliverymen. Complete simple tasks for generous pay!\nJust deliver the designated item along the designated route to the designated location, and that's it!\nThe only requirement is to never do anything outside of your delivery duty, or you'll get yourself into trouble.",
            "Comment1": {
                "Poster": "User_K1LL3R",
                "Text": "Are you trying to increase anonymity by using multiple deliverymen? Seems counterproductive to me. The longer the process, the greater the risk."
            },
            "Comment2": {
                "Poster": "DuckCoin Exchange",
                "Text": "Most likely just fake packages as decoys.\n<Click my avatar to trade DuckCoins. We offer competitive prices and an adequate supply.>"
            },
            "Comment3": {
                "Poster": "Foxy",
                "Text": "Your guesses are all very interesting, but our delivery method is a trade secret you can't easily guess!"
            }
        },
        "12": {
            "Id": 13,
            "Post_Title": "Help me spill the tea",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "BurningMountains",
            "OP_Text": "What's with that new influencer Phantom Entertainment has been shoving in our faces? She seems so arrogant while looking even more repulsive than a Corruptor from the Rust.\nHelp me spill some tea about her, the more the better. I want drama about her on the internet. Time to have some fun!\nDoesn't matter if it's fake. Rumors, fake photos, edited chat history, anything. Even just insulting her is okay. I just can't stand her for even a second.",
            "Comment1": {
                "Poster": "BurningMountains",
                "Text": "I've prepared advance payments for the first five hundred reward seekers, the best among whom will get a bonus in addition. Anyone is welcomed to get a share."
            },
            "Comment2": {
                "Poster": "U2luZnVs",
                "Text": "Thanks for your generosity! Rest assured, you'll be hearing good news from me."
            },
            "Comment3": {
                "Poster": "User_K1LL3R",
                "Text": "First time I've seen someone giving out money before even seeing the results. Looks like you really hate her."
            },
            "Comment4": {
                "Poster": "BurningMountains",
                "Text": "Wrong. I'm just a rich guy with money to burn, get it?"
            },
            "Comment5": {
                "Poster": "BurningMountains",
                "Text": "Besides, I enjoy seeing you bugs abandon your dignity for just a bit of cash."
            },
            "Comment6": {
                "Poster": "U2luZnVs",
                "Text": "No kidding, boss. For the right price, I'll be your loyal dog. Woof woof!"
            }
        },
        "13": {
            "Id": 14,
            "Post_Title": "Target: Eastside Property CEO",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Commission_Bot",
            "OP_Text": "A regular cleanup task: Eastside property developer Nick. Generous advance payment.\nDetails of the target and the job will be provided after you accept the task.",
            "Comment1": {
                "Poster": "U2luZnVs",
                "Text": "This task looks easy. I'll take it!"
            },
            "Comment2": {
                "Poster": "User_K1LL3R",
                "Text": "Don't be naive, noob... A target like Nick isn't something a small fry like you can handle."
            },
            "Comment3": {
                "Poster": "User_K1LL3R",
                "Text": "To my knowledge, Nick has 45 personal bodyguards, rotating in three shifts daily. You won't be able to lay a finger on him."
            },
            "Comment4": {
                "Poster": "User_K1LL3R",
                "Text": "A target of this level can only be handled by the \"Angel\" of West District."
            },
            "Comment5": {
                "Poster": "U2luZnVs",
                "Text": "\"Angel\"? You mean Angell! Man, I feel like she's all bark and no bite. Apparently, she's being harassed by some people every day now."
            },
            "Comment6": {
                "Poster": "User_K1LL3R",
                "Text": "She's not the same type of assassin as us... I've seen her on a job."
            },
            "Comment7": {
                "Poster": "User_K1LL3R",
                "Text": "I was so scared I didn't even dare to move... Let's just say I'm glad I'm not her enemy."
            },
            "Comment8": {
                "Poster": "U2luZnVs",
                "Text": "You sure talk a lot for a coward."
            },
            "Comment9": {
                "Poster": "User_K1LL3R",
                "Text": "My friend, the first rule of survival out here is to recognize those who are much stronger than yourself."
            }
        },
        "14": {
            "Id": 15,
            "Post_Title": "Charity Intel",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "PonyHex",
            "OP_Text": "I need someone to help collect as much intel as possible on some Syndican charities.\nTry to stick to validated facts. I'll take the negative ones as well. In fact, I prefer those. If you can dig up some dirt on these organizations, I'll have an extra reward for you.\nI'll give you a list when you accept the task. Just investigate in the order listed.",
            "Comment1": {
                "Poster": "BurningMountains",
                "Text": "Has the Syndican bug quit selling software?"
            },
            "Comment2": {
                "Poster": "QWERTY",
                "Text": "Are you planning to dig up dirt on these charities and then blackmail them? A quick thinker, aren't you?"
            },
            "Comment3": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "I have some connections. Let me see what I can do!"
            },
            "Comment4": {
                "Poster": "PonyHex",
                "Text": "Thank you! xx"
            },
            "Comment5": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "( ´ ▽ ` )ﾉ"
            }
        },
        "15": {
            "Id": 16,
            "Post_Title": "Looking for an outfit for the \"gift delivery\" job",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "_SparklyGirlishHeart°C",
            "OP_Text": "I'm looking for protective gear that can withstand a beating from five or six bat-equipped thugs, but doesn't stand out too much from ordinary Syndican fashion. Need two sets.\nPreferably hi-vis. Can't do it during the day.",
            "Comment1": {
                "Poster": "User_K1LL3R",
                "Text": "The best defense is a good offense. A fight between two masters ends in a moment."
            },
            "Comment2": {
                "Poster": "Foxy",
                "Text": "I disagree with the person above. The best protective gear is right here with me. For the right price, Foxy Express can meet all your needs."
            },
            "Comment3": {
                "Poster": "User_K1LL3R",
                "Text": "If by beating from five or six thugs you mean an attack from that one, then no gear can protect you."
            }
        },
        "16": {
            "Id": 17,
            "Post_Title": "Foxy Premium Life Supply Pack",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Foxy",
            "OP_Text": "Foxy Premium Life Supply Pack is finally here!\nIn addition to basic necessities, the premium pack also contains records, books, flowers, ornaments, etc., to meet your spiritual needs!\nWhat are you waiting for? Enjoy your best anonymous life with Foxy Express!",
            "Comment1": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "These things are so expensive. Do people really spend so much money on everyday items like these?"
            },
            "Comment2": {
                "Poster": "User_K1LL3R",
                "Text": "Safety is priceless. The better an assassin, the more they care about these things."
            },
            "Comment3": {
                "Poster": "Foxy",
                "Text": "Hey dear, you finally said something sensible!"
            },
            "Comment4": {
                "Poster": "User_K1LL3R",
                "Text": "Hmm, save your flattery. An assassin of my caliber has no use of your supplies."
            },
            "Comment5": {
                "Poster": "User_K1LL3R",
                "Text": "\"Angel\" could be your client though. After all, she has more enemies than she can count."
            },
            "Comment6": {
                "Poster": "User_K1LL3R",
                "Text": "You'd have to be on the level of those two siblings at least. But given their personalities, they probably don't care about this kind of thing..."
            },
            "Comment7": {
                "Poster": "U2luZnVs",
                "Text": "Siblings? Miguel and Melanie? Those two are terrifyingly strong... I wish I could be as powerful as them!"
            },
            "Comment8": {
                "Poster": "Knight of Syndicate",
                "Text": "They are only so strong thanks to my Mania weapons. If you need them too, contact me ASAP!"
            }
        },
        "17": {
            "Id": 18,
            "Post_Title": "Bounty on Whitestone Industries",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "δ",
            "OP_Text": "Is anyone interested in this job? I'm looking for a shell company called \"Whitestone Industries\" in Syndicate.\nThe pay isn't much, but you only need to find them. Don't alarm them. I feel like this is no easy task, so I'll only take a ten percent cut.",
            "Comment1": {
                "Poster": "User_K1LL3R",
                "Text": "Wasn't there a similar job before? What happened to it?"
            },
            "Comment2": {
                "Poster": "δ",
                "Text": "That's why I say this task is not easy."
            },
            "Comment3": {
                "Poster": "DuckCoin Exchange",
                "Text": "A job about Whitestone Industries? Better stay away from it!\n<Click my avatar to trade DuckCoins. We offer competitive prices and an adequate supply.>"
            },
            "Comment4": {
                "Poster": "QWERTY",
                "Text": "Haha, once bitten, twice shy, right?"
            }
        },
        "18": {
            "Id": 19,
            "Post_Title": "Need some entertainment",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "BurningMountains",
            "OP_Text": "I'm bored to death! Can I get a little entertainment?\nAround the Seventh Avenue in Eastside, there are lots of homeless people at night. A nice city like Eastside is being turned into the Syndican slums.\nWho can drive these homeless people away? Best to send them all to the Rust! Haha!",
            "Comment1": {
                "Poster": "U2luZnVs",
                "Text": "Your most loyal servant is here, young master!"
            },
            "Comment2": {
                "Poster": "BurningMountains",
                "Text": "Alright, then you go do it. Remember to record a video and send it to me."
            },
            "Comment3": {
                "Poster": "BurningMountains",
                "Text": "Anyone else looking for something to do? There are still vacancies left for everyone!"
            },
            "Comment4": {
                "Poster": "BurningMountains",
                "Text": "Ahhh, I'm so bored!"
            }
        },
        "19": {
            "Id": 20,
            "Post_Title": "Test",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "User_W",
            "OP_Text": "Oikgr, xg jmwg eaohkdngf kpwt xpecfjqp fitqghj kzgknfscvuoi vtf FkeNavt tgthft. ONDE yumn futrcfdj qbftcfjxge gqt rvtvtft eaohkdncvupp. Qzdg aav kuevg vtf eqyncpp, xg yumn kyngfubvgxz rtadggp xkvt ujg obrvgsg qbftcfjqp.",
            "Comment1": {
                "Poster": "QWERTY",
                "Text": "Who posted this test code? It's all gibberish."
            },
            "Comment2": {
                "Poster": "Hot Toddy_815",
                "Text": "It's not gibberish. It's a polyalphabetic cipher."
            },
            "Comment3": {
                "Poster": "Hot Toddy_815",
                "Text": "By repeating a keyword, you can obtain the secret key, then use it to decode the cipher."
            },
            "Comment4": {
                "Poster": "QWERTY",
                "Text": "So, the hardest part is getting that keyword?"
            },
            "Comment5": {
                "Poster": "Hot Toddy_815",
                "Text": "Yes, the keyword can be anything. A specific word, meaningless characters, someone's name, or even an acronym for an organization."
            },
            "Comment6": {
                "Poster": "Hot Toddy_815",
                "Text": "Who knows?"
            }
        },
        "20": {
            "Id": 21,
            "Post_Title": "Goodbye from the Genius Hacker!",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "PonyHex",
            "OP_Text": "Dear friends, your genius hacker has decided to go off the internet!\nI've compiled all the little tools I've made into a package. The purchase will be valid permanently, so go get it if you're interested!",
            "Comment1": {
                "Poster": "BurningMountains",
                "Text": "Running away? This isn't a place where you can come and go as you please, kiddo."
            },
            "Comment2": {
                "Poster": "PonyHex",
                "Text": "Did I offend you in some way?"
            },
            "Comment3": {
                "Poster": "BurningMountains",
                "Text": "Doesn't matter if you did, you simply annoy me. Genius hacker? What a joke. Everyone, it's unboxing time!"
            },
            "Comment4": {
                "Poster": "BurningMountains",
                "Text": "Name: Daniella Mallens"
            },
            "Comment5": {
                "Poster": "BurningMountains",
                "Text": "Username: PonyHex"
            },
            "Comment6": {
                "Poster": "BurningMountains",
                "Text": "Age: 19"
            },
            "Comment7": {
                "Poster": "BurningMountains",
                "Text": "ID: DIS-5872-3937"
            },
            "Comment8": {
                "Poster": "BurningMountains",
                "Text": "Home Address: Suite 6403, 35 Helena Street, Syndicate, DisCity"
            },
            "Comment9": {
                "Poster": "BurningMountains",
                "Text": "You've sold quite a bit of software here and also posted some jobs targeting Syndican gangs. You don't really think you can get away with it all, do you?"
            },
            "Comment10": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "You *******! Don't go too far! Remember, we can put a bounty on you too!"
            },
            "Comment11": {
                "Poster": "BurningMountains",
                "Text": "Come on then, do it."
            },
            "Comment12": {
                "Poster": "BurningMountains",
                "Text": "I've been waiting for this day for so long."
            },
            "Comment13": {
                "Poster": "δ",
                "Text": "Count me in if someone's down to do it."
            },
            "Comment14": {
                "Poster": "BurningMountains",
                "Text": "Hmm, interesting. Looks like you guys can finally bring me some entertainment."
            },
            "Comment15": {
                "Poster": "BurningMountains",
                "Text": "But these empty threats mean nothing to me. Bring it on, I mean it."
            },
            "Comment16": {
                "Poster": "PonyHex",
                "Text": "Thanks, everyone. But it's okay, my time is running out..."
            },
            "Comment17": {
                "Poster": "PonyHex",
                "Text": "Please support my hacker's toolkit if you can! Don't waste your money on someone like that! xx"
            }
        },
        "21": {
            "Id": 22,
            "Post_Title": "The \"surprise gift\" is on its way!",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "_SparklyGirlishHeart°C",
            "OP_Text": "Joke's on those who said no one would take my job. A top-rated pro got me covered!\nHope she's really as good as they say though. There's a chance of getting killed on the way to deliver the gift... Just kidding, I've said there's no danger involved, haha. But still, I hope she can handle it, yeah.",
            "Comment1": {
                "Poster": "PonyHex",
                "Text": "Hope this goes smoothly! xx"
            },
            "Comment2": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Everything's ready. I'm sure it'll all work out!"
            },
            "Comment3": {
                "Poster": "User_K1LL3R",
                "Text": "Ha, all I can say is good luck."
            },
            "Comment4": {
                "Poster": "QWERTY",
                "Text": "Come on, with these attention-seeking daily posts about this gift, this is obviously a scam. Whoever took the job, be careful, the OP may be in cahoots with that \"Angel\" to extort money from you."
            },
            "Comment5": {
                "Poster": "BurningMountains",
                "Text": "Wouldn't it be fun if someone sabotaged your long-planned delivery? I'm posting a job to snatch this idiot's gift and get some pics of it!"
            },
            "Comment6": {
                "Poster": "U2luZnVs",
                "Text": "Understood! Go ahead and post the job, young master! I'll take this order!"
            }
        },
        "22": {
            "Id": 23,
            "Post_Title": "Foxy Deluxe Life Supply Pack",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Foxy",
            "OP_Text": "Foxy Deluxe Life Supply Pack is officially out today!\nFood, drinking water, household supplies, safety protection, entertainment devices... you name it!\nSay bye to the outside world and enjoy your best anonymous life! Foxy Life Supply Pack ensures your quality of life!",
            "Comment1": {
                "Poster": "User_K1LL3R",
                "Text": "Help me order a batch of gear for crossing WhiteSands. Compasses and navigation tools are easy finds. What I really need are Hypercubes."
            },
            "Comment2": {
                "Poster": "Foxy",
                "Text": "No problem, on it now! Your order also comes with a Foxy Desert Supply Pack!"
            },
            "Comment3": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Hmm, judging from the gear you're ordering, are you on a job in Outland?"
            },
            "Comment4": {
                "Poster": "User_K1LL3R",
                "Text": "No, I just want to go and see the world."
            },
            "Comment5": {
                "Poster": "White Familiar Mask",
                "Text": "We are all lurkers in the dark. The sunlit world is not meant for us. Can you really escape this kind of life?"
            },
            "Comment6": {
                "Poster": "User_K1LL3R",
                "Text": "There's only one way to find out."
            },
            "Comment7": {
                "Poster": "δ",
                "Text": "Best of luck."
            },
            "Comment8": {
                "Poster": "User_K1LL3R",
                "Text": "Thank you."
            }
        },
        "23": {
            "Id": 24,
            "Post_Title": "Sooooooooooooooooo bored",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "BurningMountains",
            "OP_Text": "I'm sooooooooo sooooooooooooooooooooo sooooooooooooooooooooooooooooooooooooooooo s ooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooooo BORED! Can someone entertain me???????????????????????????????????????????????????????????????? Anything will do...................................................................... ANYTHING........................................... Just send me pics or vids.\nI've got money $$$$$$$$$$$$$$$$$$$$$$$$$$$",
            "Comment1": {
                "Poster": "DuckCoin Exchange",
                "Text": "Lol. Someone's going crazy here.\n<Click my avatar to trade DuckCoins. We offer competitive prices and an adequate supply.>"
            },
            "Comment2": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "So, I know this guy is beyond saving, but like... has he gone mad?"
            },
            "Comment3": {
                "Poster": "BurningMountains",
                "Text": "Anything. Just hurry up and give me something. ANYTHING ANYTHING ANYTHINGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGGG"
            },
            "Comment4": {
                "Poster": "BurningMountains",
                "Text": "I'm so bored soooooooooooooooooooooo bored SOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOOO BORED."
            },
            "Comment5": {
                "Poster": "U2luZnVs",
                "Text": "No problem, boss, I'll find you some entertainment. I'm sure you'll like it."
            },
            "Comment6": {
                "Poster": "BurningMountains",
                "Text": "Quick, quick, quick. Anything will do. Anything. ANYTHING."
            }
        },
        "24": {
            "Id": 25,
            "Post_Title": "Help Clean Up Corruptors",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "δ",
            "OP_Text": "Got a job to clean up Corruptors from the Rust. Paid per unit, but you need to provide proof of your work.\nThe pay isn't much, so I'm not taking a cut from this one.",
            "Comment1": {
                "Poster": "QWERTY",
                "Text": "You're not taking a commission for the job? That's not like you."
            },
            "Comment2": {
                "Poster": "δ",
                "Text": "Fewer Corruptors at the Rust is always a good thing. Plus, this job can help the FAC in some way."
            },
            "Comment3": {
                "Poster": "U2luZnVs",
                "Text": "You sure make yourself sound noble while you're just a shady dude broking deals on DisMyth."
            },
            "Comment4": {
                "Poster": "δ",
                "Text": "All the jobs I post align with my moral principles."
            },
            "Comment5": {
                "Poster": "U2luZnVs",
                "Text": "Moral principles? You serious, bro? Remember that task you posted five years ago? That bounty on a Syndican gangster called Skinny Strawberry?"
            },
            "Comment6": {
                "Poster": "δ",
                "Text": "I don't remember."
            },
            "Comment7": {
                "Poster": "U2luZnVs",
                "Text": "Skinny Strawberry was my sister, my only family, the only person in this world who loved me."
            },
            "Comment8": {
                "Poster": "U2luZnVs",
                "Text": "All these years, I've been looking for you. I want to hear from your mouth who put that bounty on my sister!"
            },
            "Comment9": {
                "Poster": "δ",
                "Text": "..."
            }
        },
        "25": {
            "Id": 26,
            "Post_Title": "The Genius Hacker's Final Request!",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "PonyHex",
            "OP_Text": "If you're seeing this post, then your genius hacker is probably dead. I wish this was a joke, but well, there's no respawn coins in life.\nWith the money made over the years on DisMyth, I've set up a fund to help Syndican kids get medical treatment. Since we can't rely on the charities there, I've decided to take matters into my own hands.\nI don't have a gravestone, so maybe this is where I'll rest. A cyber grave, how cool is that!\nThis is my final post. Please offer me a flower here, and don't forget me. Each flower costs 0.0625 DuckCoins, and the money goes directly to my fund.\nI'm in quite a bit of physical pain now... That's it. I'm logging off. Goodbye! xx",
            "Comment1": {
                "Poster": "White Familiar Mask",
                "Text": "Farewell."
            },
            "Comment2": {
                "Poster": "_SparklyGirlishHeart°C",
                "Text": "Goodbye, genius hacker..."
            },
            "Comment3": {
                "Poster": "QWERTY",
                "Text": "Farewell."
            },
            "Comment4": {
                "Poster": "Foxy",
                "Text": "Farewell."
            },
            "Comment5": {
                "Poster": "δ",
                "Text": "Farewell."
            },
            "Comment6": {
                "Poster": "DuckCoin Exchange",
                "Text": "Farewell."
            }
        },
        "26": {
            "Id": 27,
            "Post_Title": "Dust Removal Service for Home",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "δ",
            "OP_Text": "I've retired and no longer work as a task agent now. However, if anyone needs a new identity to start a new life, you can contact me.\nIf interested, call me using the payphone at the end of the Seventh Avenue. The countersign is \"Dust Removal Service for Home, Fully Customized Plan.\"",
            "Comment1": {
                "Poster": "QWERTY",
                "Text": "That's impossible. Once you've stepped into this world, there's no going back. Not even for you..."
            },
            "Comment2": {
                "Poster": "U2luZnVs",
                "Text": "You scared now? Wanna run away? Don't worry, you can't escape."
            },
            "Comment3": {
                "Poster": "δ",
                "Text": "I won't run. I'm just tired of all this. I'm sorry about your sister."
            },
            "Comment4": {
                "Poster": "U2luZnVs",
                "Text": "Are you feeling remorse? Seeking redemption? Had a change of heart? It's all pointless. I won't let you off. I must find out who put a bounty on my sister."
            },
            "Comment5": {
                "Poster": "δ",
                "Text": "I've long forgotten about what happened, and any related information has been destroyed."
            },
            "Comment6": {
                "Poster": "δ",
                "Text": "Don't forget I'm a professional task agent. No one can ever dig up the client information destroyed by me."
            },
            "Comment7": {
                "Poster": "δ",
                "Text": "If you want revenge, come at me. I deserve it. But if you want a new identity, I can help with that too."
            },
            "Comment8": {
                "Poster": "U2luZnVs",
                "Text": "Trust me, I have ways to make you talk."
            }
        },
        "27": {
            "Id": 28,
            "Post_Title": "Can someone take me down??",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "BurningMountains",
            "OP_Text": "This boredom is seriously killing me. My life is utterly devoid of fun.\nHey, aren't you all top-rated hitmen? Who among you can take me down? I'll send you my address. Anyone who can get past my dad's bodyguards and reach me will be handsomely rewarded!",
            "Comment1": {
                "Poster": "QWERTY",
                "Text": "This address... I know it. The security there is quite tight. You're just trying to trick us for your own amusement."
            },
            "Comment2": {
                "Poster": "BurningMountains",
                "Text": "Stop talking nonsense! I always keep my word. If anyone feels confident enough, feel free to take up this job!"
            },
            "Comment3": {
                "Poster": "QWERTY",
                "Text": "You really take us for fools."
            },
            "Comment4": {
                "Poster": "BurningMountains",
                "Text": "Come on, try me, anyone!!!!!!!!!!!! ANYONE!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!!"
            }
        },
        "28": {
            "Id": 29,
            "Post_Title": "Is \"Angel\" Angell?",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "_SparklyGirlishHeart°C",
            "OP_Text": "Are \"Angel\" and \"Angell\" the same person? Damn, I'm screwed! NOOOOOOOO.\nI thought it was just some ordinary person who took the job, but turns out that \"Angel\" you guys talk about all the time, her username on the dark web is Angell?\nHoly sh... I'm so screwed! She's not the petty type who gets back at people, right...",
            "Comment1": {
                "Poster": "BurningMountains",
                "Text": "Hahahaha, you've finally learned your lesson, you idiot. Go cry in bed and count your final days."
            },
            "Comment2": {
                "Poster": "QWERTY",
                "Text": "\"Angel\" takes those big expensive orders all the time. Maybe she's someone easily swayed by money after all. Ask her how much it would cost to buy back your life. She might agree."
            },
            "Comment3": {
                "Poster": "δ",
                "Text": "Hit me up if you're thinking of getting away. I can give you a new identity."
            }
        },
        "29": {
            "Id": 30,
            "Post_Title": "Foxy Clearance Sale",
            "Post_Time": "?? ??, N.F. 11?",
            "OP": "Foxy",
            "OP_Text": "Dear customers, we're going through some risky times these days, so Foxy Express has decided to close temporarily.\nBut here's some good news! Before closing, Foxy Express will have a clearance sale! Huge price cuts, everything must go! Contact Foxy asap if you're interested!",
            "Comment1": {
                "Poster": "Hot Toddy_815",
                "Text": "I need some enterprise-grade servers and military-grade NICs, preferably used ones obtained from legal channels."
            },
            "Comment2": {
                "Poster": "Foxy",
                "Text": "Sure thing! I'll contact someone to check the inventory right away!"
            },
            "Comment3": {
                "Poster": "White Familiar Mask",
                "Text": "Why the sudden need for these things? You trying to monitor the traffic somewhere?"
            },
            "Comment4": {
                "Poster": "Hot Toddy_815",
                "Text": "Something interesting is going to happen. The \"vote\" is about to start soon."
            }
        }
    },
    "Adela": {
        "0": {
            "Id": 1,
            "Post_Title": "[Question] Has anyone seen the strange shadows in the fog?",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Legend Hunter R.C.",
                "Text": "Have you guys heard? Sloane Street's covered in fog again."
            },
            "Comment2": {
                "Poster": "Legend Hunter R.C.",
                "Text": "Normal? Ha, absolutely not. There's so little rain in DisCity. Why would there be fog? Unless..."
            },
            "Comment3": {
                "Poster": "Legend Hunter R.C.",
                "Text": "That must be it. The long-lost antagonist of that urban legend is back...\nThe Mad Shears of the Foggy Night is coming to hunt again..."
            },
            "Comment4": {
                "Poster": "Bahamut 1218",
                "Text": "What then? 0□0"
            },
            "Comment5": {
                "Poster": "Bahamut 1218",
                "Text": "Why isn't anyone responding? (Knock knock) Has Mad Shears got you all? 0□0"
            },
            "Comment6": {
                "Poster": "T04dRati0s",
                "Text": "Pfft, it's just clickbait. This story has been around for ages."
            },
            "Comment7": {
                "Poster": "T04dRati0s",
                "Text": "It's just the location that keeps changing: \"Dorset Street\", \"Ashby Village\", \"the Central Business District\"..."
            },
            "Comment8": {
                "Poster": "T04dRati0s",
                "Text": "Every few years, some fool pops up to say there's fog somewhere and that Mad Shears is coming..."
            },
            "Comment9": {
                "Poster": "T04dRati0s",
                "Text": "Is Mad Shears a travel blogger now? Hitting all the hot spots around town?"
            },
            "Comment10": {
                "Poster": "T04dRati0s",
                "Text": "Some *profanity* urban legend fan is spinning an old tale for attention again."
            },
            "Comment11": {
                "Poster": "Legend Hunter R.C.",
                "Text": "Spin my *profanity*! There's been fog on Sloane Street recently. Go check the weather forecast if you don't believe me!"
            },
            "Comment12": {
                "Poster": "T04dRati0s",
                "Text": "The *profanity* OP is back. Report and ban ASAP, please."
            },
            "Comment13": {
                "Poster": "Bahamut 1218",
                "Text": "But things do feel a bit off lately. More and more weird things are happening, and no one on the news can explain why. All those experts just talk in circles..."
            },
            "Comment14": {
                "Poster": "Bahamut 1218",
                "Text": "I just saw the warning notice. The FAC is indeed saying that it's fogging up somewhere in Eastside, and that everyone should steer clear of that area."
            },
            "Comment15": {
                "Poster": "Bahamut 1218",
                "Text": "I checked the coordinates. It's indeed Sloane Street..."
            },
            "Comment16": {
                "Poster": "Legend Hunter R.C.",
                "Text": "Exactly! It's Mad Shears!"
            },
            "Comment17": {
                "Poster": "Legend Hunter R.C.",
                "Text": "\"Roaming in the misty alley to harvest your soul\"... Legend of the foggy night! Doesn't it sound cool?"
            },
            "Comment18": {
                "Poster": "T04dRati0s",
                "Text": "It's just fog from the blue rain. The FAC's manmade rain is bad news for everyone. Y'all should be used to it by now."
            },
            "Comment19": {
                "Poster": "T04dRati0s",
                "Text": "It was bad enough they did that in West District, but now in Eastside, too..."
            },
            "Comment20": {
                "Poster": "T04dRati0s",
                "Text": "Ha, if they can make a killer fog outta this sand pit, that'll be a real urban legend."
            },
            "Comment21": {
                "Poster": "Legend Hunter R.C.",
                "Text": "Ooooh a new urban legend!! Bring it on!!"
            },
            "Comment22": {
                "Poster": "T04dRati0s",
                "Text": "All right, break it up. The censors are going crazy lately. If you keep saying that, the forum will be deleted."
            },
            "Comment23": {
                "Poster": "T04dRati0s",
                "Text": "Gnight everyone."
            }
        },
        "1": {
            "Id": 2,
            "Post_Title": "Mad Shears appearing?! The fog is spreading. Is Mad Shears Real?",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Bahamut 1218",
                "Text": "I have a question. This whole Mad Shears thing, is it a true story or just a myth? 0□0"
            },
            "Comment2": {
                "Poster": "Legend Hunter R.C.",
                "Text": "The tale of Mad Shears has been around for years. It goes like this. Under cover of thick fog, a mysterious being wielding a pair of shears follows its targets in the alleys around Sloane Street and attacks them when they least expect it. One single snip, and poof! Your soul is gone.\nSpeaking of which, I'm trying to solve the mystery surrounding the Sloane Street fogs and Mad Shears.\nSo if any of you learn anything new, please do share it with me."
            },
            "Comment3": {
                "Poster": "White Familiar Mask",
                "Text": "Some say it's not people's souls that Mad Shears cuts away, but people's worries."
            },
            "Comment4": {
                "Poster": "Bahamut 1218",
                "Text": "Really? That's a good thing, isn't it? I wish I could have my worries removed. Mad Shears, come and help me out!"
            },
            "Comment5": {
                "Poster": "White Familiar Mask",
                "Text": "It's not always a bad thing to have worries."
            },
            "Comment6": {
                "Poster": "Dark Night of the Soul",
                "Text": "Oh, not again! Why are there so many \"life coaches\" on this forum?"
            }
        },
        "2": {
            "Id": 3,
            "Post_Title": "The Sloane Street fog lingers on!",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Bahamut 1218",
                "Text": "The Sloane Street fog hasn't lifted. If anything, it seems to be spreading. Didn't the authorities say they'd send people to deal with it?"
            },
            "Comment2": {
                "Poster": "Dark Night of the Soul",
                "Text": "Fat chance of that!"
            },
            "Comment3": {
                "Poster": "Hot Toddy_815",
                "Text": "It's the MBCC that resolved the recent Mania crises in DisCity. It will be no different this time, I guess."
            },
            "Comment4": {
                "Poster": "Bahamut 1218",
                "Text": "MBCC? What's that? 0□0"
            },
            "Comment5": {
                "Poster": "Hot Toddy_815",
                "Text": "The Minos Bureau of Crisis Control. The organization responsible for detaining Sinners and managing the team of Sinners it's detained. It even uses them in battle."
            },
            "Comment6": {
                "Poster": "Dark Night of the Soul",
                "Text": "You've spent a lot of time on this forum. I can't believe you didn't know what the MBCC is."
            }
        },
        "3": {
            "Id": 4,
            "Post_Title": "[Urgent] Help!",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "User_Qlhsvbzf",
                "Text": "Help!"
            },
            "Comment2": {
                "Poster": "User_Qlhsvbzf",
                "Text": "Someone gave me this address and told me I could get information about Mad Shears at this address."
            },
            "Comment3": {
                "Poster": "User_Qlhsvbzf",
                "Text": "Somebody help me! I'm in so much pain, so much pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain, pain"
            },
            "Comment4": {
                "Poster": "User_Qlhsvbzf",
                "Text": "Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help! Help!"
            },
            "Comment5": {
                "Poster": "Hot Toddy_815",
                "Text": "Who are you?"
            },
            "Comment6": {
                "Poster": "User_Qlhsvbzf",
                "Text": "I'm Mad Shears."
            },
            "Comment7": {
                "Poster": "T04dRati0s",
                "Text": "I'm Chief of the Minos Bureau of Crisis Control. A pleasure to make your acquaintance."
            },
            "Comment8": {
                "Poster": "Hot Toddy_815",
                "Text": "I checked the IP address. The messages were indeed posted by someone close to Sloane Street."
            },
            "Comment9": {
                "Poster": "Logos",
                "Text": "No user of this forum is allowed to obtain information that identifies another user in any manner whatsoever."
            },
            "Comment10": {
                "Poster": "Logos",
                "Text": "<Hot Toddy_815 has been banned by the administrator>"
            }
        },
        "4": {
            "Id": 5,
            "Post_Title": "Breaking news! The Sloane Street fog has lifted!",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Duck Duck Punch",
                "Text": "Have you heard? The Sloane Street fog has lifted!\nI've got a friend who works in the FAC!\nHe's the one who told me the news! Now we can reach the residents of that neighborhood!\nThere seems to be some Mania residue in there, though!\nBut the FAC is planning on sending soldiers in to take care of it!\nThat will be just in one day or two!\nIt's over!"
            },
            "Comment2": {
                "Poster": "T04dRati0s",
                "Text": "There should be a law against using too many exclamation points in one post."
            },
            "Comment3": {
                "Poster": "White Familiar Mask",
                "Text": "It's far from over..."
            }
        },
        "5": {
            "Id": 6,
            "Post_Title": "[Repost] Heavy fog forecast for the coming days",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Logos",
                "Text": "[Repost] Dear citizens of Eastside, a rare thick fog is forecast for the coming days. Please exercise caution while traveling and take necessary precautions to protect your health. The fog is expected to lift in a few days, so there's no cause for alarm.\nResidents in the following areas are advised to stay within their respective zones until the fog clears: ..."
            },
            "Comment2": {
                "Poster": "Dark Night of the Soul",
                "Text": "Why am I getting a news report on DisMyth? Am I still on DisMyth?"
            }
        },
        "6": {
            "Id": 7,
            "Post_Title": "[Forum Rules] Rules concerning the proper use of the forum",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Logos",
                "Text": "This forum is part of the larger forum called DisMyth. It's dedicated to the discussion of the Sloane Street fogs and related urban legends. The administrators have established the following rules for the forum, which should be observed by all users:\n1. The rules below are the only ones that users of this forum are required to observe while using the forum.\n2. By signing up for this forum, a user agrees to all the terms of service.\n3. The administrators of this forum have the highest privilege level. When necessary, they may handle user accounts and posted content in a way that they deem appropriate.\n4. There is more than one administrator. All administrators share the same ID.\n5. If and when there is a clash of opinions between two administrators, a third one will be called in to settle the matter. The principle of majority rule applies in such cases.\n6. Users are not allowed to disclose their true identity, or other users' personal information.\n7. The administrators cannot be held accountable for any leakage of personal information.\n8. Keep the posted content on the forum confidential. Do not disclose any of the posted content to any individual who is not a user of the forum.\n9. If an administrator suspects an information leakage, he or she may handle the situation in accordance with Articles 9 to 13 of the Annex.\n11. There is a total of 13 rules for this forum. If you find there are more or less than 13 rules, please contact an administrator in a timely manner.\n13. Do not trust anyone who claims to be an administrator but uses an ID different from the one reserved for a real administrator."
            },
            "Comment2": {
                "Poster": "Dark Night of the Soul",
                "Text": "What a big load of gibberish! Gotta give you points for trying, though."
            },
            "Comment3": {
                "Poster": "User_Kbjrkbjr",
                "Text": "Does anyone know how to change the default avatar?"
            },
            "Comment4": {
                "Poster": "Logos",
                "Text": "Post Locked. No Comments Allowed"
            }
        },
        "7": {
            "Id": 8,
            "Post_Title": "Do you know any other urban legends?",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Bahamut 1218",
                "Text": "I know quite a few urban legends, like the DisSea Grim Reaper, the Late-night Electroshock Maniac, and the Sewer Helmeted Freak."
            },
            "Comment2": {
                "Poster": "User_Kbjrkbjr",
                "Text": "I've heard about the Midget Queen of Syndicate."
            },
            "Comment3": {
                "Poster": "Knight of Syndicate",
                "Text": "The Midget Queen of Syndicate? Are you talking about the kid who calls herself a small-sized queen and uses shadows as a weapon?"
            },
            "Comment4": {
                "Poster": "Knight of Syndicate",
                "Text": "Does anyone know where she is?"
            },
            "Comment5": {
                "Poster": "Knight of Syndicate",
                "Text": "A handsome reward for valid information."
            },
            "Comment6": {
                "Poster": "Dark Night of the Soul",
                "Text": "It's just a made-up story. Don't tell me you believe that nonsense?!"
            },
            "Comment7": {
                "Poster": "Hot Toddy_815",
                "Text": "It's not a made-up story. It's a true story."
            }
        },
        "8": {
            "Id": 9,
            "Post_Title": "Mania-contaminated hair for sale at a high price",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Knight of Syndicate",
                "Text": "A mass of hair from Sloane Street for sale. I'm offering an honest-to-goodness deal, one you don't want to miss. Any taker?\nOnly accept payment in Hypercube or any of the other valuable resources."
            },
            "Comment2": {
                "Poster": "User_Kbjrkbjr",
                "Text": "Why would anyone want to buy a mass of hair?"
            },
            "Comment3": {
                "Poster": "Knight of Syndicate",
                "Text": "There's now an army of monsters originating from masses of hair in Sloane Street, on top of the mysterious thick fog. The hair in my possession might prove valuable to anyone interested in doing a bit of research."
            },
            "Comment4": {
                "Poster": "T04dRati0s",
                "Text": "Beat it! I'm 100% sure that thing has been contaminated with Mania."
            },
            "Comment5": {
                "Poster": "Knight of Syndicate",
                "Text": "That makes it even better, doesn't it? If used properly, Mania can be a very effective weapon."
            },
            "Comment6": {
                "Poster": "T04dRati0s",
                "Text": "You sound just like Yagyu. Wait a second, are you Yagyu?"
            },
            "Comment7": {
                "Poster": "Knight of Syndicate",
                "Text": "It doesn't matter who I am or how I got the hair. If any of you are interested, just say so. Simple as that."
            },
            "Comment8": {
                "Poster": "Hot Toddy_815",
                "Text": "Send me a private message. Let's chat."
            }
        },
        "9": {
            "Id": 10,
            "Post_Title": "Has anyone heard about a spooky lantern in thick fog?",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Legend Hunter R.C.",
                "Text": "There's another legend connected with Sloane Street. It's about a spooky lantern. Do you guys want to hear it?"
            },
            "Comment2": {
                "Poster": "Duck Duck Punch",
                "Text": "Yes, yes, yes..."
            },
            "Comment3": {
                "Poster": "Legend Hunter R.C.",
                "Text": "According to the legend, this spooky lantern comes to life whenever there is a thick fog on Sloane Street."
            },
            "Comment4": {
                "Poster": "Legend Hunter R.C.",
                "Text": "It leads people into the seemingly boundless fog, where they're trapped forever."
            },
            "Comment5": {
                "Poster": "Duck Duck Punch",
                "Text": "!"
            },
            "Comment6": {
                "Poster": "White Familiar Mask",
                "Text": "As far as I know, this spooky lantern is just a playful prankster. It's basically harmless."
            },
            "Comment7": {
                "Poster": "Legend Hunter R.C.",
                "Text": "Need I remind you that <i>I<\/i> am the expert on urban legends, not you?"
            },
            "Comment8": {
                "Poster": "Dark Night of the Soul",
                "Text": "A self-proclaimed expert, more like."
            },
            "Comment9": {
                "Poster": "T04dRati0s",
                "Text": "I'm also an expert, an expert at poking holes in pseudo-experts' stories."
            },
            "Comment10": {
                "Poster": "Dark Night of the Soul",
                "Text": "Haha."
            },
            "Comment11": {
                "Poster": "Legend Hunter R.C.",
                "Text": "To hell with you!"
            }
        },
        "10": {
            "Id": 11,
            "Post_Title": "Here is a horror story titled <i>The Slug Prince<\/i>",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "White Familiar Mask",
                "Text": "Chapter 1 of <i>The Slug Prince<\/i>\nA young man who lives near Sloane Street wakes up from a dream to find that he's turned into a giant slug.\nIt pains him to look at himself in the mirror, his reflection hideous and revolting. He decides to leave the house, not wanting to be a burden to his family. Dragging his slimy body, he makes his slow way to a stinky sewer.\nThere are many other slugs living in the sewer, all about the same size as him. Like the other slugs, he lives on garbage. For some reason, he didn't lose the ability to speak when he turned into a slug. Still, he's never uttered a word since he came to the sewer, for fear of revealing his true identity—a human being.\nOne day, an old slug, who is munching garbage nearby, creeps up to him and whispers in his ear, \"You're a human being, aren't you?\""
            },
            "Comment2": {
                "Poster": "Bahamut 1218",
                "Text": "Chilling! 0□0"
            },
            "Comment3": {
                "Poster": "Dark Night of the Soul",
                "Text": "That's it? So short."
            },
            "Comment4": {
                "Poster": "Knight of Syndicate",
                "Text": "It's the first chapter. Read the title."
            },
            "Comment5": {
                "Poster": "Dark Night of the Soul",
                "Text": "Thanks for the enlightenment, smarty-pants."
            }
        },
        "11": {
            "Id": 12,
            "Post_Title": "Who the hell pasted this flyer at my front door?",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "Dark Night of the Soul",
                "Text": "Can anyone tell me what's the deal with those Whitestone Industries flyers? They are everywhere."
            },
            "Comment2": {
                "Poster": "T04dRati0s",
                "Text": "I hear only the poor get those flyers."
            },
            "Comment3": {
                "Poster": "Dark Night of the Soul",
                "Text": "?"
            },
            "Comment4": {
                "Poster": "Dark Night of the Soul",
                "Text": "Are you looking for trouble?"
            },
            "Comment5": {
                "Poster": "T04dRati0s",
                "Text": "It's called targeted advertising. Rich people don't need Whitestone Industries' services; the company's advertisements are targeted at Syndicans and members of the Drifter Camp.\nI take it you're Syndican?"
            },
            "Comment6": {
                "Poster": "Dark Night of the Soul",
                "Text": "Let's fight it out in Syndicate, if you dare."
            },
            "Comment7": {
                "Poster": "T04dRati0s",
                "Text": "Let's do it in Eastside, if you have the nerve."
            },
            "Comment8": {
                "Poster": "Dark Night of the Soul",
                "Text": "I dare you to come to Syndicate."
            },
            "Comment9": {
                "Poster": "T04dRati0s",
                "Text": "I dare <i>you<\/i> to come to Eastside."
            },
            "Comment10": {
                "Poster": "Dark Night of the Soul",
                "Text": "You should keep your mouth shut, you big chicken."
            },
            "Comment11": {
                "Poster": "T04dRati0s",
                "Text": "Come and meet me in Eastside, if you're so fearless."
            },
            "Comment12": {
                "Poster": "Dark Night of the Soul",
                "Text": "Syndicate. Yes or no?"
            },
            "Comment13": {
                "Poster": "T04dRati0s",
                "Text": "Eastside. Yes or no?"
            },
            "Comment14": {
                "Poster": "Dark Night of the Soul",
                "Text": "Syndicate. Yes or no?"
            },
            "Comment15": {
                "Poster": "T04dRati0s",
                "Text": "Eastside. Yes or no?"
            },
            "Comment16": {
                "Poster": "Dark Night of the Soul",
                "Text": "Syndicate. Yes or no?"
            },
            "Comment17": {
                "Poster": "T04dRati0s",
                "Text": "Eastside. Yes or no?"
            },
            "Comment18": {
                "Poster": "Dark Night of the Soul",
                "Text": "Syndicate. Yes or no?"
            },
            "Comment19": {
                "Poster": "T04dRati0s",
                "Text": "Eastside. Yes or no?"
            },
            "Comment20": {
                "Poster": "Dark Night of the Soul",
                "Text": "Syndicate. Yes or no?"
            },
            "Comment21": {
                "Poster": "T04dRati0s",
                "Text": "Eastside. Yes or no?"
            },
            "Comment22": {
                "Poster": "Dark Night of the Soul",
                "Text": "Syndicate. Yes or no?"
            },
            "Comment23": {
                "Poster": "T04dRati0s",
                "Text": "Eastside. Yes or no?"
            },
            "Comment24": {
                "Poster": "Words, Not Swords",
                "Text": "What happened?"
            }
        },
        "12": {
            "Id": 13,
            "Post_Title": "The game project, Codename: DARK, has been aborted.",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "User_Kbjrkbjr",
                "Text": "Have you guys heard that the game project Codename: DARK has been aborted? The Sloane Street fog was the cause.\nI hear that the employees have been stuck in their homes because of the thick fog. And that's why the development of the game has come to a halt.\nI was looking forward to trying my hand at the game."
            },
            "Comment2": {
                "Poster": "T04dRati0s",
                "Text": "I saw a demo of the game. Not a fan, to be honest. I'm not surprised it got canceled.\nIt's set in a dungeon, where the player controls a duck to complete different tasks. What a strange concept! And it's an FPS game. The camerawork is so shaky that it makes you feel dizzy just to look at it."
            },
            "Comment3": {
                "Poster": "User_Kbjrkbjr",
                "Text": "..."
            },
            "Comment4": {
                "Poster": "Mistakes Made and Unmade",
                "Text": "Alas, I was looking forward to playing it too."
            }
        },
        "13": {
            "Id": 14,
            "Post_Title": "Chapter 2 of <i>The Slug Prince<\/i>",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "White Familiar Mask",
                "Text": "Chapter 2 of <i>The Slug Prince<\/i>\nThe young man pleads with the old slug not to reveal his true identity, worried that he might be in danger if the other slugs know he's a human being.\nThe old slug promises to keep the young man's secret and goes on to tell him about the faraway kingdom of slugs, a slug paradise where slugs don't have to live on filth, for there's an endless supply of fresh vegetables and fruits. There's a beautiful slug princess living in the kingdom of slugs, the old slug adds, and whoever marries her is set for a life of luxury and wealth.\nSo with encouragement from the old slug, the young man sets out to search for the kingdom of slugs. As a thank-you, he has promised to secure the old slug a position in the kingdom if he one day marries the slug princess.\nAfter an arduous trek, the young man finally reaches the bowels of the sewer, where he finds the hidden entrance to the legendary kingdom of slugs."
            },
            "Comment2": {
                "Poster": "Dark Night of the Soul",
                "Text": "This story is full of worn-out cliches."
            },
            "Comment3": {
                "Poster": "Duck Duck Punch",
                "Text": "I think it's a good story."
            },
            "Comment4": {
                "Poster": "Dark Night of the Soul",
                "Text": "Oh, cut the crap!"
            }
        },
        "14": {
            "Id": 15,
            "Post_Title": "Chapter 3 of <i>The Slug Prince<\/i>",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "White Familiar Mask",
                "Text": "Chapter 3 of <i>The Slug Prince<\/i>\nIn the kingdom of slugs, the young man and the slug princess meet and fall in love with each other immediately. They get married; he becomes the new slug prince. Many good years fly past while the young couple live in marital bliss, and they have had many children between them.\nOne day, when the slug prince is in the borderlands managing those far-flung corners of his territory with his wife, the old slug from many years ago pays him a surprise visit. By then, the slug prince has been through many ups and downs in his life and career, and has grown old and gray himself. The old slug tells the slug prince that he's gone through many hardships to come to the kingdom, and asks the slug prince to honor his promise by giving him a cushy job, so that he can spend the last years of his life in comfort.\nThe slug prince gives a snort and says, \"I have earned this all by myself. I don't have to share it with anybody, especially not you, old man.\" The old slug begs, but the slug prince doesn't relent.\nFinally, the old slug gives up, shaking his head with resignation. At that moment, the world around the slug prince blurs up, as if cloaked in thick fog. When he opens his eyes again, he realizes he is a slug, or was, because his worst nightmare has just become a reality: he has turned into a selfish, ungrateful, despicable human being, lying stark naked in bed."
            },
            "Comment2": {
                "Poster": "Bahamut 1218",
                "Text": "0□0"
            },
            "Comment3": {
                "Poster": "Knight of Syndicate",
                "Text": "That's one good cautionary tale."
            }
        },
        "15": {
            "Id": 16,
            "Post_Title": "A Feast for All",
            "Post_Time": "?? ??, N.F. 11?",
            "Comment1": {
                "Poster": "User_MjMwNjIy",
                "Text": "Listen to the wants of the body.\nMy friends, if you wish to satiate your hunger and quench your thirst\nCome and join me in the feast."
            }
        }
    }
}