{
    "Category 1": [
        {
            "Cat_Title": "N.F. Chronology",
            "Section 1": [
                {
                    "Sec_Title": "N.F. 01",
                    "Ref_Code": "N.F.01",
                    "Content": [
                        {
                            "Content_Header": "N.F. 01",
                            "Content_Text": "In the first year of Nightfall, the Perishing Star struck, turning the surrounding land into deadly zones and triggering supernatural disasters everywhere." 
                        },
                        {
                            "Content_Header": "The Perishing Star Struck",
                            "Content_Text": "An unrecorded celestial body fell out of orbit, plunged into the atmosphere, and collided with the earth. In a matter of weeks, a colossal death zone took shape, with the collision point as its center." 
                        },
                        {
                            "Content_Header": "Catastrophes",
                            "Content_Text": "After the Perishing Star struck, a myriad of supernatural disasters, called Catastrophes, ran rampant around the world on a grand scale. The environment deteriorated abruptly, the human population dwindled rapidly, and progress in technology and science came to a sudden halt." 
                        },
                        {
                            "Content_Header": "Nightfall Proclamation",
                            "Content_Text": "While the world was being ravaged by Catastrophes, the bid for resources intensified the enmity between the various cities, posing an almost insurmountable barrier to the reconstruction of civilization. A series of conferences were held, and in the end, the representatives of these cities signed the Nightfall Proclamation, which ushered in the Nightfall Era." 
                        }
                    ]
                }
            ],
            "Section 2": [
                {
                    "Sec_Title": "N.F. 21-25",
                    "Ref_Code": "N.F.21-25",
                    "Content": [
                        {
                            "Content_Header": "Hypercube",
                            "Content_Text": "Dr. Keylan discovered the <link=areaId=2&archiveId=206><color=#FFAE44><u>Hypercube</u></color></link>, a key anti-catastrophe resource, and used it to contain the catastrophe. After that, DisCity was built." 
                        },
                        {
                            "Content_Header": "Expedition",
                            "Content_Text": "In N.F. 21, Dr. Keylan assembled an investigation team built around a core of scientists. Risking their lives to explore the depths of the death zone, they ventured into the location where the Perishing Star collided with the earth, in the hope of finding a solution to the crisis." 
                        },
                        {
                            "Content_Header": "Survivor",
                            "Content_Text": "In N.F. 23, shortly after the investigation team entered the death zone, all communications were cut off. Many years later, Dr. Keylan, the sole survivor in the team, walked out of the dead zone, carrying a unique resource that could resist Catastrophes and save humanity: Hypercube." 
                        },
                        {
                            "Content_Header": "Trailblazer Initiative",
                            "Content_Text": "Under the direction of Dr. Keylan, the District of DisSea entered a peaceful period, during which the first immigrants arrived to mine for Hypercube." 
                        },
                        {
                            "Content_Header": "E.D.G.E.",
                            "Content_Text": "The Exploration, Defence and Governance Entente (E.D.G.E.) was drawn up by a group of eminent figures of vision, with Dr. Keylan in charge, and then signed in N.F. 25, one after another, by all the other cities that had survived into the Nightfall Era." 
                        },
                        {
                            "Content_Header": "Founding of DisCity",
                            "Content_Text": "The signing of the E.D.G.E. marked the founding of DisCity, where the world's only Hypercube-mining area was located. In accordance with the entente, DisCity would transport some of the Hypercube it acquired to the other cities, which, in return, would provide DisCity with some of their own resources and other forms of support." 
                        }
                    ]
                }
            ],
            "Section 3": [
                {
                    "Sec_Title": "N.F. 33",
                    "Ref_Code": "N.F.33",
                    "Content": [
                        {
                            "Content_Header": "Passing of Keylan",
                            "Content_Text": "Dr. Keylan died of illness and the whole world mourned his death. The Keylan Square was built in the center of DisCity industrial area and the Statue of Keylan was erected there." 
                        }
                    ]
                }
            ],
            "Section 4": [
                {
                    "Sec_Title": "N.F. 84",
                    "Ref_Code": "N.F.84",
                    "Content": [
                        {
                            "Content_Header": "DisSea Explosion",
                            "Content_Text": "A huge explosion occurred in DisSea, contaminating and ruining the mines there. Hypercube production dropped sharply, leading to the decline of the West District's mining industry." 
                        },
                        {
                            "Content_Header": "BR-000",
                            "Content_Text": "The first-ever <link=areaId=2&archiveId=207><color=#FFAE44><u>Black Ring</u></color></link>, also called the Primary Black Ring, appeared in N.F. 84. DisSea Explosion and the Black Ring led to the direct death of 87231 people, and a three-month period of heavy contamination, which turned more than 200 thousand people into <link=areaId=2&archiveId=204><color=#FFAE44><u>Maniacs</u></color></link>." 
                        },
                        {
                            "Content_Header": "Grace River",
                            "Content_Text": "The Grace River separated West District from Eastside, limiting the flow of residents from one region to the other, and acting as a buffer against the spread of Mania." 
                        }
                    ]
                }
            ],
            "Section 5": [
                {
                    "Sec_Title": "N.F. 89-99",
                    "Ref_Code": "N.F.89-99",
                    "Content": [
                        {
                            "Content_Header": "BR-001",
                            "Content_Text": "The Carnival <link=areaId=2&archiveId=207><color=#FFAE44><u>Black Ring</u></color></link> BR-001 appeared. Hamel became the first publicly identified <link=areaId=2&archiveId=205><color=#FFAE44><u>Sinner</u></color></link>." 
                        },
                        {
                            "Content_Header": "Carnival Black Ring",
                            "Content_Text": "The carnival went on ahead in DisCity after the BR-000 was contained. On the third day of the festival, Hamel showed up. Later on, it's detected that there was an S-Class Sinner going manic on the premises, followed by the appearance of the <link=areaId=2&archiveId=208><color=#FFAE44><u>BR-001</u></color></link>." 
                        },
                        {
                            "Content_Header": "Aftermath",
                            "Content_Text": "The first secondary Black Ring ever confirmed. Because of this large-scale contamination incident, the FAC's reputation took a hit, and the public's attitude toward Sinners took a turn for the worse." 
                        },
                        {
                            "Content_Header": "The Rust",
                            "Content_Text": "<link=areaId=6&archiveId=601><color=#FFAE44><u>The Rust</u></color></link> was built by the FAC on top of the Grace River, to further separate West District from Eastside. Consequently, the two regions are now completely closed off from each other." 
                        },
                        {
                            "Content_Header": "West District Order Management Regulations",
                            "Content_Text": "West District Order Management Regulations was passed by the City Council in N.F. 99. In accordance with the regulations, all the governmental agencies moved out of West District, with the exception of the Public Security Bureau. From this point on, West District became a de facto autonomous region, belonging to DisCity in name only." 
                        },
                        {
                            "Content_Header": "Syndicate",
                            "Content_Text": "West District was soon overrun with violent gangs. On paper, these gangs were subject to the authority of DisCity, but in reality, they were pretty much their own bosses. Slowly but surely, West District, also known as <link=areaId=4&archiveId=401><color=#FFAE44><u>Syndicate</u></color></link>, came to be viewed as a land of sins by the citizens of DisCity." 
                        }
                    ]
                }
            ],
            "Section 6": [
                {
                    "Sec_Title": "N.F. 103 to 104",
                    "Ref_Code": "N.F.103-104",
                    "Content": [
                        {
                            "Content_Header": "Eclipse Operation",
                            "Content_Text": "In N.F. 103, Paradeisos noticed the secret experiments conducted by the Underground in a certain area of the DisSea and sent elite troops to steal their results.\n<link=areaId=8&archiveId=805><color=#FFAE44><u>In that operation</u></color></link>, the FAC suffered heavy casualties and a drastic drop in political status." 
                        },
                        {
                            "Content_Header": "True Purpose",
                            "Content_Text": "Disrupt the secret experiment project led by the Underground. The FAC sacrificed several elite troops, recovered important Lonely Island test subjects, and ■■■■ for the future development of shackles technology." 
                        },
                        {
                            "Content_Header": "A Complete Transfer of Hypercube Industry",
                            "Content_Text": "In N.F. 104, Nirvana's unmanned mining technology was officially put into use. In April, Nirvana officially announced that they had abandoned their Inner Bay assets and terminated all labor contracts with Inner Bay workers.\nIn protest, Donald, the leader of Rustfire, led Rustfire to take action, repairing the abandoned Mine W-31 and making it operational again.\nThis move forced Nirvana to negotiate with Rustfire and eventually handed over Mine W-31 to Inner Bay workers." 
                        },
                        {
                            "Content_Header": "BR-002 and Inner Bay Collapse",
                            "Content_Text": "The negotiation was successful, but the transfer of Mine W-31 failed due to a mine collapse, causing <link=areaId=2&archiveId=210><color=#FFAE44><u>BR-002</u></color></link> to break out." 
                        }
                    ]
                }
            ],
            "Section 7": [
                {
                    "Sec_Title": "N.F. 112",
                    "Ref_Code": "N.F.112",
                    "Content": [
                        {
                            "Content_Header": "MBCC Riot",
                            "Content_Text": "On August 12, N.F. 112, a riot broke out in the <link=areaId=2&archiveId=202><color=#FFAE44><u>Minos Bureau of Crisis Control</u></color></link>. The new Chief accepted the challenging task of tracking down the mastermind behind this incident, Suspect R." 
                        },
                        {
                            "Content_Header": "Square Black Ring",
                            "Content_Text": "On August 20, N.F. 112, a Black Ring appeared in Keylan Square. One week later, the MBCC Chief resolved the crisis." 
                        },
                        {
                            "Content_Header": "Carnival Black Ring",
                            "Content_Text": "On August 28, N.F. 112, the MBCC Chief eradicated the <link=areaId=2&archiveId=208><color=#FFAE44><u>Carnival Black Ring</u></color></link>, which had been active for 23 years." 
                        }
                    ]
                }
            ],
            "Section 8": [
                {
                    "Sec_Title": "N.F. 113-114",
                    "Ref_Code": "N.F.113-114",
                    "Content": [
                        {
                            "Content_Header": "BR-002 Recurrence",
                            "Content_Text": "In August N.F. 113, the situation unfolded centering around the FAC's blockade plan for BR-002, and various forces started fighting." 
                        }
                    ]
                }
            ]
        }
    ],
    "Category 2": [
        {
            "Cat_Title": "DisCity",
            "Section 1": [
                {
                    "Sec_Title": "City Overview",
                    "Ref_Code": "No. 1",
                    "Subsection 1": [
                        {
                            "Sec_Title": "DisCity",
                            "Ref_Code": "Dis-001",
                            "Content": [
                                {
                                    "Content_Header": "DisCity",
                                    "Content_Text": "DisCity is a new city that mankind built near DisSea after the <link=areaId=1&archiveId=101><color=#FFAE44><u>Perishing Star</u></color></link> struck. It's the world's center of civilization today. Split into two sides by the Rust, the west side of DisCity is the center of its Hypercube mining industry, while on the east, Eastside is a modern industrial and entertainment district. As its mining industry dwindled, the West District gradually became a hideout for illegal organizations and a battleground for violent conflicts. In DisCity, that place is more commonly known as <i>Syndicate</i>. With the city council's relocation, Eastside has become the most prosperous district. Besides the two main districts, settlements in WhiteSands and satellite towns have also been built." 
                                },
                                {
                                    "Content_Header": "Hypercube",
                                    "Content_Text": "In the early days of the Nightfall Era, humanity was struggling amid wave after wave of supernatural disasters. Dr. Keylan came to their rescue with his discovery of <link=areaId=2&archiveId=206><color=#FFAE44><u>Hypercube</u></color></link>, on the back of which DisCity was built. The city has been growing ever since, attracting immigrants in droves. Today, DisCity is the only mega-metropolis in the continent, overflowing with glamour and prosperity." 
                                },
                                {
                                    "Content_Header": "Management Structure",
                                    "Content_Text": "With the authorization of Paradeisos, the City Council takes charge of the day-to-day running of DisCity, while the FAC, DisCity's main armed forces, is charged with addressing Catastrophe-related affairs, which include supernatural disasters, Black Rings, Mania, and Sinners." 
                                },
                                {
                                    "Content_Header": "Syndicate",
                                    "Content_Text": "<link=areaId=4&archiveId=401><color=#FFAE44><u>Syndicate</u></color></link>, originally West District, is a region ruled by violent gangs, as stipulated in West District Order Management Regulations. In Syndicate, conflict and Mania spread wide and far, and unsavory events crop up here and there." 
                                },
                                {
                                    "Content_Header": "Eastside",
                                    "Content_Text": "A district known as <link=areaId=5&archiveId=501><color=#FFAE44><u>Eastside</u></color></link> on the east bank of the Rust of DisCity. After DisSea Explosion, Eastside built many anti-Mania devices. It's gained stability with the Mania-monitoring network and has been prospering since." 
                                },
                                {
                                    "Content_Header": "The Rust",
                                    "Content_Text": "<link=areaId=6&archiveId=601><color=#FFAE44><u>The Rust</u></color></link>, originally the Grace River, was a precious river that streamed from the desert cities to DisSea. After the outbreak of BR-001, it's become extremely uninhabitable for humans and is now an isolation belt that separates Eastside and Syndicate." 
                                }
                            ]
                        }
                    ]
                }
            ],
            "Section 2": [
                {
                    "Sec_Title": "Syndicate",
                    "Ref_Code": "No. 2",
                    "Subsection 1": [
                        {
                            "Sec_Title": "Syndicate",
                            "Ref_Code": "Dis-W-001",
                            "Content": [
                                {
                                    "Content_Header": "Syndicate",
                                    "Content_Text": "Syndicate was formerly known as the West District. According to the West District Order Management Regulations, the autonomous city is ruled by gangs, making conflicts and Mania rampant in this breeding ground for crime and malice." 
                                },
                                {
                                    "Content_Header": "Regional Info",
                                    "Content_Text": "Social progress in Syndicate is in a spiral of decline.\n1. Industry: Syndicate's Hypercube mining industry was once the pillar of its economy, but was shut down after DisSea mining area was annihilated.\n2: Economy: Syndicate's GDP has been decreasing, with revenues largely generated in gray-area industries.\n3: Population: Syndicate's population has been falling year by year, down to 6.5 million from the all-time high of 9.26 million in N.F. 84." 
                                },
                                {
                                    "Content_Header": "Regional Atmosphere",
                                    "Content_Text": "There is an atmosphere of hostility and tension in Syndicate, a result of the ubiquity of unscrupulous organizations. The region is infested with disorder, violence, and conflict.\n1. Public security: The crime rate is persistently high; the public security bureau in Syndicate has no power whatsoever over the local forces.\n2. Education: Official educational institutions are non-existent. Statistics show that Syndicate has an illiteracy rate of close to 80%.\n3. Culture: Graffiti, rapping, street dance, rock and roll, and other underground activities are very popular." 
                                },
                                {
                                    "Content_Header": "West District Order Management Regulations",
                                    "Content_Text": "In N.F. 99, West District Order Management Regulations was signed. Since then, Syndicate has legally been a self-governing region run by non-governmental organizations, belonging to DisCity in name only." 
                                },
                                {
                                    "Content_Header": "Mania Policy",
                                    "Content_Text": "Left to its own devices, Syndicate hasn't failed to put any measure or policy in place to guard against Mania. Mania Crystals and Mania weapons are widely used in armed conflicts, resulting in the spread of Mania throughout Syndicate." 
                                }
                            ]
                        }
                    ],
                    "Subsection 2": [
                        {
                            "Sec_Title": "Syndicate Landmarks",
                            "Ref_Code": "Dis-W-002",
                            "Content": [
                                {
                                    "Content_Header": "Keylan Square",
                                    "Content_Text": "Syndicate's central square built in <link=areaId=1&archiveId=103><color=#FFAE44><u>N.F. 33</u></color></link>. A statue of Dr. Keylan stands in the middle of it. It was once the biggest outdoor activity location in DisCity, but now it's become a stage for the assembly of various powers and group fights." 
                                },
                                {
                                    "Content_Header": "Drifter Camp",
                                    "Content_Text": "A remarkable complex structure full of gadgets and traps, gathering outland immigrants, fugitives, and displaced people. During the period of autonomy, the inhabitants of Drifter Camp have refrained from using Mania weapons despite the suppression by violent gangs. They insist on no active violence and survival as the first priority." 
                                }
                            ]
                        }
                    ],
                    "Subsection 3": [
                        {
                            "Sec_Title": "Drifter Camp",
                            "Ref_Code": "Dis-W-002-1",
                            "Content": [
                                {
                                    "Content_Header": "Drifter Camp",
                                    "Content_Text": "The Drifter Camp is located along the coast of DisCity's Inner Bay, adjacent to the West District's former mining zone. It is an independent residential zone founded by refugees." 
                                },
                                {
                                    "Content_Header": "Region Information",
                                    "Content_Text": "Regarded as the Syndicate of Syndicate, the Drifter Camp is the home of the drifters.\n\nEnvironment: The Drifter Camp is affected by spiritual contamination from DisSea, and is actually unfit for human habitation.\n\nArchitecture: The outer areas are dominated by shanty dwellings, while the inner zone boasts a breathtaking fortress pieced together by many buildings.\n\nPopulation: A mishmash of Outlander immigrants, refugees and other displaced persons. The population used to be mostly jobless miners from West District, but is now mainly composed of impoverished Syndicans fleeing gang warfare.\n\nCulture: On the one hand, day-to-day commerce is highly developed, and the camp boasts a vibrant market culture. On the other hand, the residents' habit of modding mechs and using self-made machines in both daily life and battle brings about a certain degree of danger."
                                }
                            ]
                        }
                    ],
                    "Subsection 4": [
                        {
                            "Sec_Title": "Organizations",
                            "Ref_Code": "Dis-W-003",
                            "Content": [
                                {
                                    "Content_Header": "SALVA",
                                    "Content_Text": "Syndicate's largest medical institution, <link=areaId=4&archiveId=404><color=#FFAE44><u>SALVA</u></color></link>, provides excellent life-saving services to Syndicans. For the vast majority of the Syndicate's gangsters and even civilians, it is the best option for treatment and saving lives." 
                                },
                                {
                                    "Content_Header": "Legion",
                                    "Content_Text": "Syndicate's most intimidating and powerful gang in recent years, <link=areaId=4&archiveId=405><color=#FFAE44><u>the Legion</u></color></link>. Unlike other despotic local groups, the Legion aims to unify the entire Syndicate." 
                                },
                                {
                                    "Content_Header": "Syndicate Public Security Bureau",
                                    "Content_Text": "The only official organization left in Syndicate. After the signing of the West District Order Management Regulations, it only exists in name, with no control and deterrence on any groups." 
                                },
                                {
                                    "Content_Header": "Whitestone Industries",
                                    "Content_Text": "The self-proclaimed all-do shop is actually a shell company in Syndicate, whose main business is to take commissions and earn brokerage, but it seems to be running a dismal business." 
                                },
                                {
                                    "Content_Header": "The Homeless",
                                    "Content_Text": "There are no traces or evidence of this organization, it's more like an urban legend that children in Syndicate have a guardian angel. Just draw the symbol of The Homeless, and the angel will help you." 
                                },
                                {
                                    "Content_Header": "Yagyu Limited",
                                    "Content_Text": "Ostensibly the largest blade manufacturer in the Syndicate, but in reality, it is a vicious and illegal organization that will do anything for profit." 
                                },
                                {
                                    "Content_Header": "Gonzales",
                                    "Content_Text": "A family that places great importance on blood relations and the bond between family members. Rumor has it that the members of the family are suffering from some kind of hereditary mental illness, and all of them are like crazy people." 
                                },
                                {
                                    "Content_Header": "Red Falcon",
                                    "Content_Text": "An organization founded by veterans. The club operated by it is known as a trading platform for intelligence in Syndicate." 
                                },
                                {
                                    "Content_Header": "DeadLover Radio",
                                    "Content_Text": "Occupying the former West District radio station, it has been operating a program called DeadLover Radio for many years and has an extremely large fan base." 
                                },
                                {
                                    "Content_Header": "Thou Voodoos",
                                    "Content_Text": "A mysterious and unpredictable group, whose purpose cannot be confirmed for the time being." 
                                },
                                {
                                    "Content_Header": "Carnivore",
                                    "Content_Text": "A violent organization that is as greedy and cruel as a wild beast, relying heavily on Mania weapons, and follows the law of the jungle." 
                                },
                                {
                                    "Content_Header": "Unknown",
                                    "Content_Text": "Unknown" 
                                }
                            ]
                        }
                    ],
                    "Subsection 5": [
                        {
                            "Sec_Title": "SALVA Hospital",
                            "Ref_Code": "Dis-W-003-1",
                            "Content": [
                                {
                                    "Content_Header": "SALVA",
                                    "Content_Text": "The largest medical and healthcare organization in Syndicate that actively takes in <link=areaId=2&archiveId=204><color=#FFAE44><u>Mania patients</u></color></link>. However, rumor has it that SALVA is extracting Mania power in the guise of treatmen." 
                                },
                                {
                                    "Content_Header": "Organization Info",
                                    "Content_Text": "A hospital founded by two powerful Sinners, with a medical staff of 46 people, the two founders included. The hospital is located where West District Hospital used to be, 1.3 km to the west of Keylan Square. It is a hot spot where conflicts abound.\nIts radical approach to medical care has long since been detested by members of the other organizations. Word on the street is, \"Don't go near SALVA unless you're dying.\"" 
                                },
                                {
                                    "Content_Header": "Iron",
                                    "Content_Text": "A dispassionate doctor who runs SALVA Hospital, whose status as a Sinner has been confirmed. Iron comes from Eastside; a graduate with distinction of Banyan Medical College and a highly skilled doctor, she subscribes to a rigorous code of conduct and an impossible set of principles. Iron wants to cure Syndicate. She welcomes Mania patients with open arms, and resents the spread of Mania and Mania weapons; she doesn't trust the authorities and has no desire to cooperate with them." 
                                },
                                {
                                    "Content_Header": "Anne",
                                    "Content_Text": "The head nurse of SALVA Hospital, whose status as a Sinner has been confirmed. Anne comes from Eastside, but decided to stay in Syndicate at a time when it was in the throes of Mania expansion. She has a strong sense of responsibility for her patients.\nAnne has a secret stash of dead Corruptors in the hospital, corpses of those Mania patients under her care who have turned into Corruptors. This has spawned many horrifying tales about the hospital." 
                                },
                                {
                                    "Content_Header": "Inter-organizational Relationships",
                                    "Content_Text": "SALVA Hospital treats members of unlawful organizations, but has a less-than-friendly relationship with most of these organizations." 
                                }
                            ]
                        }
                    ],
                    "Subsection 6": [
                        {
                            "Sec_Title": "Legion",
                            "Ref_Code": "Dis-W-003-2",
                            "Content": [
                                {
                                    "Content_Header": "Legion",
                                    "Content_Text": "The Legion is a gang that's risen to power in Syndicate in recent years. Powerful and goal-oriented, it claims to unify Syndicate and end the chaotic state of conflict. The Legion doesn't use Mania weapons, but has multiple powerful Sinners as their members. It's therefore jointly boycotted by the other powers." 
                                },
                                {
                                    "Content_Header": "Organization Info",
                                    "Content_Text": "The Legion has a membership of about 150, with three powerful Sinners in their ranks, and a convoy equipped with heavy weapons. The Legion has the convey as its base and moves with it. Most of the members joined the ranks after being dismissed from the mining convoy." 
                                },
                                {
                                    "Content_Header": "Zoya",
                                    "Content_Text": "The current leader of the Legion, whose status as a Sinner has been confirmed. Zoya's superhuman strength and unparalleled willpower have allowed her to grow from a new recruit of the Legion into its strongest member, and the Legion, under her leadership, has become the most powerful gang in Syndicate. Zoya is the adoptive daughter of the late Leggett, a former sheriff of Syndicate.",
                                    "Content_Text2": "In the <link=areaId=2&archiveId=209><color=#FFAE44><u>BR-004</u></color></link> incident, Zoya was Ground Zero for the Black Ring. She disappeared when the incident was resolved, and it is still unclear whether she is alive or dead."
                                },
                                {
                                    "Content_Header": "Earl",
                                    "Content_Text": "The second-in-command and brains of the Legion, whose status as a Sinner has been confirmed. He has an artificial limb made of metal, and often uses bombs and firearms in battle.",
                                    "Content_Text2": "Confirmed dead in the BR-004 incident."
                                },
                                {
                                    "Content_Header": "Horo",
                                    "Content_Text": "Earl's biological younger sister, a member of the Legion who puts Zoya on a pedestal, and whose status as a Sinner has been confirmed. She has in her possession key evidence of collusion between Parma and Syndicate's Public Security Bureau, and she was once obtained by the bureau for this reason.",
                                    "Content_Text2": "Not involved in the BR-004 incident."
                                },
                                {
                                    "Content_Header": "Inter-organizational Relationships",
                                    "Content_Text": "1. The Legion doesn't see eye to eye with all the other gangs in Syndicate.\n2. The Legion has frequent dealings with Whitestone Industries.\n3. The City Council, convinced that the Legion was behind the appearance of the BR-004, carried out a large-scale operation to seek out and capture members of the Legion, but nothing valuable turned up. Later, an agent with the 9th Agency updated the record, \"Members of the Legion have been safely transferred to WhiteSands by the headquarters.\""
                                }
                            ]
                        }
                    ],
                    "Subsection 7": [
                        {
                            "Sec_Title": "Armed Rustfire Personnel",
                            "Ref_Code": "Dis-W-003-3",
                            "Content": [
                                {
                                    "Content_Header": "Armed Rustfire Personnel",
                                    "Content_Text": "Rustfire is a grassroots organization in Syndicate with a clear plan and goal. Active in the Inner Bay area, most of its members hail from the Drifter Camp. The group plans to seize the Inner Bay mines, revive Syndicate's Hypercube industry, and restore West District's former glory."
                                },
                                {
                                    "Content_Header": "Organization Info",
                                    "Content_Text": "According to current intelligence, the trackable leader of the group is an architect named Julien. The group's members hail from Syndicate, and are mainly relatives of the Inner Bay miners plus a few BR-002 survivors."
                                },
                                {
                                    "Content_Header": "Inter-organizational Relationships",
                                    "Content_Text": "Rustfire members deeply trust and idolize the Legion and its leader, Zoya;\n\nRustfire distrusts any government organization of DisCity;"
                                },
                                {
                                    "Content_Header": "Julien",
                                    "Content_Text": "The constructor of the Drifter Camp and a genius architect. He is wheelchair-bound due to a paralyzing leg condition. Widely regarded as Rustfire's spiritual leader, he is confirmed to be the organizer and initiator of Rustfire's operations in the Inner Bay mine."
                                },
                                {
                                    "Content_Header": "Unknown",
                                    "Content_Text": "Unknown"
                                }
                            ]
                        }
                    ],
                    "Subsection 8": [
                        {
                            "Sec_Title": "Executive Committee",
                            "Ref_Code": "Dis-W-003-4",
                            "Content": [
                                {
                                    "Content_Header": "Executive Committee",
                                    "Content_Text": "A provisional government institution created by the City Council after the abolishment of the West District Order Management Regulations. It is responsible for the administration and public security of Syndicate."
                                },
                                {
                                    "Content_Header": "Function",
                                    "Content_Text": "Responsible for post-disaster reconstruction in Syndicate after the Square Black Ring, and for preventing another Black Ring outbreak; oversees the management and security of Syndicate, and handles any prohibited activity related to Mania."
                                },
                                {
                                    "Content_Header": "Organization Info",
                                    "Content_Text": "The Executive Committee's goal is to regain control of West District and stabilize the situation in DisCity. Most of its members hail from Eastside. According to intelligence, some <link=areaId=5&archiveId=503><color=#FFAE44><u>Nirvana forces</u></color></link> have infiltrated the committee."
                                }
                            ]
                        }
                    ],
                    "Subsection 9": [
                        {
                            "Sec_Title": "The Garden",
                            "Ref_Code": "Dis-W-003-5",
                            "Content": [
                                {
                                    "Content_Header": "The Garden",
                                    "Content_Text": "A Sinner assassins' organization adept at reconnaissance and hiding. Most of its members have received advanced combat training, making them extremely dangerous."
                                },
                                {
                                    "Content_Header": "Organization Info",
                                    "Content_Text": "According to investigations, the leader of the organization is Mentor Coquelic, who directly controls all of the organization's assassination plans and mission directives.\nThe Garden's highly secretive stronghold is believed to be concealed by the Underground's spatial sorcery. The siege against this organization has been declared a failure."
                                },
                                {
                                    "Content_Header": "Inter-organizational Relationships",
                                    "Content_Text": "The Garden is confirmed to have colluded with the Underground, but it appears to have since cut ties."
                                },
                                {
                                    "Content_Header": "\"Mentor\"",
                                    "Content_Text": "Coquelic, the leader of the Garden, has been identified as a Sinner. She was involved in the serial killings in Eastside and the assassination plot against the FAC Commander-in-Chief.\nAfter the FAC's August campaign, this \"Mentor\" disappeared without a trace. Her whereabouts remain unknown.",
                                    "Content_Text2": "The \"Mentor\" publicly announced cutting ties with the Underground. According to investigations, the previous \"Mentor\" was deeply involved with the Underground. Some suspect that the Garden was initially an organization established by the Underground."
                                }
                            ]
                        }
                    ]
                }
            ],
            "Section 3": [
                {
                    "Sec_Title": "Eastside",
                    "Ref_Code": "No. 3",
                    "Subsection 1": [
                        {
                            "Sec_Title": "Eastside",
                            "Ref_Code": "Dis-E-001",
                            "Content": [
                                {
                                    "Content_Header": "Eastside",
                                    "Content_Text": "A district known as Eastside on the east bank of the Rust of DisCity. After DisSea Explosion, Eastside built many <link=areaId=2&archiveId=204><color=#FFAE44><u>anti-Mania devices</u></color></link>. It's gained stability with the Mania-monitoring network and has been prospering since." 
                                },
                                {
                                    "Content_Header": "Regional Info",
                                    "Content_Text": "Eastside is the most developed region in DisCity, or even in the world.\n1. Industries: Eastside's major industries include housing, commerce, and entertainment. Since N.F. 99, its entertainment industry has been booming, and has now become the pillar of its economy.\n2. Population: Eastside is the most populated region in the world, and its population is still growing.\n3. Economy: Apart from having a thriving domestic market, Eastside, on account of its monopoly over Hypercube ownership, also receives a continual influx of money from outside its border." 
                                },
                                {
                                    "Content_Header": "Regional Atmosphere",
                                    "Content_Text": "Life in Eastside is like a never-ending party.\n1. Life: Life in Eastside is packed with all forms of entertainment. The Eastsiders' daily life is awash with commercial advertisements, cultural events, and celebrity culture, among many others.\n2: Culture: The Eastsiders have grown so accustomed to their great abundance of riches and resources that nothing but what is novel and exciting can pique their interest. And they look down upon and are hostile to the Syndicans." 
                                },
                                {
                                    "Content_Header": "Mania Policy",
                                    "Content_Text": "With the help of a Mania-monitoring network, The Eastside authorities identify Maniacs and banish them to West District. The City Council is adamant about keeping Eastside free of Mania to maintain stability and security. Once a Maniac or a Mania event is detected, the FAC will be called upon to handle the situation promptly." 
                                }
                            ]
                        }
                    ],
                    "Subsection 2": [
                        {
                            "Sec_Title": "Eastside Landmarks",
                            "Ref_Code": "Dis-E-002",
                            "Content": [
                                {
                                    "Content_Header": "Midsummer Night's Club",
                                    "Content_Text": "Situated in District 14 of Eastside, the Midsummer Night's Club is the go-to high-end club in Eastside invested and built by Quinn. The club claims to have brought the romantic desert summer days back to DisCity in the Nightfall Era." 
                                },
                                {
                                    "Content_Header": "Belphegor Art Museum",
                                    "Content_Text": "An avant-garde art museum located in District 10 of Eastside. It is the patron of young artists, expert at bringing out the best in each artist. Belphegor Art Museum hosted the 18th Witching Hour art exhibition, during which a severe Mania incident occurred." 
                                }
                            ]
                        }
                    ],
                    "Subsection 3": [
                        {
                            "Sec_Title": "Nirvana",
                            "Ref_Code": "Dis-E-003",
                            "Content": [
                                {
                                    "Content_Header": "Nirvana",
                                    "Content_Text": "Directly under Paradeisos, Nirvana is a megacorporation specializing in Hypercube production and has monopolized all Hypercube supplies." 
                                },
                                {
                                    "Content_Header": "History",
                                    "Content_Text": "In the early days, Nirvana relied on vast numbers of miners and machinery to operate the Hypercube industry;\n\nIn N.F. 104, Nirvana successfully developed autonomous mining tech, and transferred its headquarters and core assets to Eastside;\n\nIn April N.F. 104, Nirvana announced it was abandoning its assets in Inner Bay, closing the contaminated Inner Bay mining zone, and terminating all labor contracts there."
                                },
                                {
                                    "Content_Header": "Group Business",
                                    "Content_Text": "Business scope: Nirvana monopolizes all aspects of the Hypercube industry, including mining, research and development, transport, and trade.\n\nMain tech: Nirvana focuses on tech related to Hypercube mining and relevant applications. It boasts cutting-edge machines and has mastered the art of autonomous mining technology."
                                }
                            ]
                        }
                    ]
                }
            ],
            "Section 4": [
                {
                    "Sec_Title": "The Rust",
                    "Ref_Code": "No. 4",
                    "Subsection 1": [
                        {
                            "Sec_Title": "The Rust",
                            "Ref_Code": "Dis-R-001",
                            "Content": [
                                {
                                    "Content_Header": "The Rust",
                                    "Content_Text": "The Rust, originally the Grace River, was a precious river that streamed from the desert cities to DisSea. After the outbreak of BR-001, it's become extremely uninhabitable for humans and is now an isolation belt that separates Eastside and Syndicate." 
                                },
                                {
                                    "Content_Header": "Regional Info",
                                    "Content_Text": "Chronology: The river started drying up in N.F. 50; its ecology started deteriorating rapidly in <link=areaId=1&archiveId=104><color=#FFAE44><u>N.F. 84</u></color></link>, when DisSea Explosion took place; and following the Endless Carnival Incident, its environs became almost entirely uninhabited, and the river itself became a dumping ground.\nGeography: The channel measures 300 to 500 meters across, and the area that covers the channel and the not-so-green vegetation growing on the banks measures 1500 to 2000 meters across. The distance between the ground and the river bed is about 20 meters at its lowest point." 
                                },
                                {
                                    "Content_Header": "Regional Atmosphere",
                                    "Content_Text": "The Rust's ecosystem is still on a downward trajectory. This godforsaken place is a breeding ground for unknown mutations, and an inspiration for DisCity's horrifying urban legends.\nEnvironment: The river bed is clustered with mountains of garbage dumped by the two regions over the years. It is chock-full of contamination of many kinds, unfit for human habitation. In its vicinity roam a great number of dangerous Corruptors. How they have come into being, no one knows for sure, and they're hard to get rid of.\nTraces of Human Existence: A small group of people can still be found in the Rust area. These are called Scavengers. They subsist by scavenging, and they have a high resistance to Mania contamination." 
                                }
                            ]
                        }
                    ],
                    "Subsection 2": [
                        {
                            "Sec_Title": "The Rust Landmarks",
                            "Ref_Code": "Dis-R-002",
                            "Content": [
                                {
                                    "Content_Header": "Dry River",
                                    "Content_Text": "The Rust is 300-500 meter wide and its water has completely dried up. Contamination has piled up on the riverbed where numerous fluorescent poisonous plants grow. Phosphorescence of strange colors can often be seen glowing outward from the bottom." 
                                },
                                {
                                    "Content_Header": "Stormy Memories",
                                    "Content_Text": "Periodic red hurricanes that rip through the Rust area. Rumor has it that reminders of DisCity's past have been glimpsed in the hurricanes." 
                                },
                                {
                                    "Content_Header": "Ruins of the Lab",
                                    "Content_Text": "The remains of the <link=areaId=2&archiveId=203><color=#FFAE44><u>Laboratory of Parma</u></color></link> after Sinner S-011 trashed it, located near the midstream or upstream stretch of the Rust. The deterioration of the Rust's ecosystem in recent years has been directly linked to the ruins of the lab." 
                                },
                                {
                                    "Content_Header": "Carnival",
                                    "Content_Text": "The most popular amusement park in Eastside, famous for and named after its grand parade of the same name. It was the epicenter of Mania contamination after the BR-001 appeared." 
                                }
                            ]
                        }
                    ],
                    "Subsection 3": [
                        {
                            "Sec_Title": "Carnival",
                            "Ref_Code": "Dis-R-002-1",
                            "Content": [
                                {
                                    "Content_Header": "Carnival",
                                    "Content_Text": "The Carnival was once the most popular amusement park in Eastside, named after its famous grand parade. Now, the name refers to BR-001, the <link=areaId=2&archiveId=208><color=#FFAE44><u>Carnival Black Ring</u></color></link>." 
                                },
                                {
                                    "Content_Header": "History",
                                    "Content_Text": "When the Carnival's gala was resumed, S-008, an S-Class Sinner, entered the amusement park, and 31 minutes later, the BR-001 appeared."
                                },
                                {
                                    "Content_Header": "Current Status",
                                    "Content_Text": "Inside the Carnival Black Ring, along with a host of illusory spectacles, were Puppet Corruptors in abundance. These Corruptors didn't pose much of a threat while confined in the Black Ring, which seemed to be keeping them from getting out.",
                                    "Content_Text2": "The BR-001 vanished without a trace when the MBCC Chief defeated the Corpus, but Sinner S-008 and the thousands of Corruptors remained on the lake of the amusement park."
                                }
                            ]
                        }
                    ],
                    "Subsection 4": [
                        {
                            "Sec_Title": "Undertaker",
                            "Ref_Code": "Dis-R-003",
                            "Content": [
                                {
                                    "Content_Header": "Undertaker",
                                    "Content_Text": "Catastrophe contamination cleanup unit, also known as the <i>Undertakers</i>. It was a special operation unit under the FAC in charge of removing contamination around the Rust and has already been disbanded." 
                                },
                                {
                                    "Content_Header": "Organization Info",
                                    "Content_Text": "A now-defunct volunteer unit established by FAC members infected with Mania. This small unit, which was on the fringes of the FAC's organizational structure, operated independently. To ensure the smooth running of clean-up operations, the Undertaker took in a considerable number of outsiders, a move that would contribute to a large-scale leakage of some dangerous substance. When the incident came to light, the FAC held an internal inquiry and eventually dissolved the unit, before reassigning the responsibility of organizing clean-up operations to its logistics department." 
                                },
                                {
                                    "Content_Header": "Wendy",
                                    "Content_Text": "A member of the now-defunct Undertaker, whose status as a Sinner has been confirmed. She was the 403rd member, hence her assigned number W0403. Wendy had been a Syndican orphan with no one to rely on, and by the time she was rescued by the Undertaker from under a pile of contaminated waste, she had been severely corrupted by Mania, and her mental state had been on shaky ground. After being rescued, she was absorbed as a new member. She saw her teammates as family, and her job as her true calling, for the job allowed her to protect other people from being infected with Mania." 
                                },
                                {
                                    "Content_Header": "\"The Captain\"",
                                    "Content_Text": "There is no way of tracking down the name and other identifying information of the captain of the cleanup team that Wendy belonged to. According to the MBCC's interrogation records, the captain betrayed the team for personal gain, and was later eliminated and buried by Wendy." 
                                },
                                {
                                    "Content_Header": "Info Update",
                                    "Content_Text": "The Undertaker has ceased to exist, replaced by a contamination cleanup squad equipped with advanced protective gear. An investigation conducted by the MBCC has confirmed that the members of the Undertaker had nothing to do the deal that had gone down in the Rust area." 
                                }
                            ]
                        }
                    ]
                }
            ],
            "Section 5": [
                {
                    "Sec_Title": "Outlands",
                    "Ref_Code": "No. 5",
                    "Subsection 1": [
                        {
                            "Sec_Title": "Outlands",
                            "Ref_Code": "Dis-O-001",
                            "Content": [
                                {
                                    "Content_Header": "Outlands",
                                    "Content_Text": "In DisCity parlance, Outland refers to all other human settlements outside DisCity and its satellite towns. They were mostly formed by the catastrophes brought by the <link=areaId=1&archiveId=101><color=#FFAE44><u>Perishing Star</u></color></link>. Most Outland towns have their own niche resources, but in the Nightfall Era, the Hypercube has an absolute strategic edge, so Outland is still mostly under DisCity's control in terms of trade." 
                                },
                                {
                                    "Content_Header": "Outland Affairs Bureau",
                                    "Content_Text": "The Outland Affairs Bureau (OAB) is a governmental agency responsible for coordinating and managing the city's external affairs, such as foreign trade, diplomacy, and immigration." 
                                },
                                {
                                    "Content_Header": "Fraser City",
                                    "Content_Text": "The largest known city outside DisCity. The wealthy and powerful Campbell family lives in Fraser City. It has a firm grip on almost every important sector in the city—politics, finance, trade, and others. Under its stewardship, the city's commerce and logistics services have flourished over the years, ranking among the best in the Outlands. Today, Fraser City's economy is second only to that of DisCity." 
                                },
                                {
                                    "Content_Header": "Mayek",
                                    "Content_Text": "The northernmost town in the continent, about 2000 km from DisCity. In the Nightfall Era, the townsmen, not wanting to lose their precious source of energy, did what they could to keep their nuclear power plant afloat and paid a dear price for it. Unfortunately, Catastrophes ravaged the town with increasing frequency and eventually reduced it to rubble. Only a survivor was found, by a rescue team from DisCity, in the ruins of the town." 
                                }
                            ]
                        }
                    ],
                    "Subsection 2": [
                        {
                            "Sec_Title": "WhiteSands",
                            "Ref_Code": "Dis-O-002",
                            "Content": [
                                {
                                    "Content_Header": "WhiteSands",
                                    "Content_Text": "The large desert that surrounds the outskirts of DisCity. It's named for full of white gravel particles. WhiteSands is a harsh natural environment that periodically erupts <link=areaId=7&archiveId=703><color=#FFAE44><u>Tide of Ashes</u></color></link>, and the only human activity found is near the \"channel\" and the oasis." 
                                },
                                {
                                    "Content_Header": "Transportation",
                                    "Content_Text": "There are several official routes running though WhiteSands, jointly built by the City Council and Nirvana Logistics. Special technology is deployed to allow giant sand ships to float above and travel along these routes, which are equipped with anti-Catastrophe devices. As a rule, only DisCity's official sand ships are allowed to use the official routes. According to Nirvana Logistics, getting too close to any of the routes will bring \"disastrous consequences\" on an unauthorized user." 
                                },
                                {
                                    "Content_Header": "Environment",
                                    "Content_Text": "After the Perishing Star struck, Maria City's environs, for some unknown reason, were reduced to a white desert frequented by monstrous sandstorms.\nAfter the founding of DisCity, the authorities built several official routes equipped with anti-Catastrophe devices in WhiteSands. In the area not covered by the official routes, people have to get by with small Hypercube devices." 
                                },
                                {
                                    "Content_Header": "Population",
                                    "Content_Text": "WhiteSands has a sparse population. Most of the population is found in the trading posts and intelligence stations near the official routes. The rest are either residents of the small settlements set up around the oasis, or desert bandits who travel between the oasis and the official routes." 
                                },
                                {
                                    "Content_Header": "High Seas",
                                    "Content_Text": "WhiteSands is part of DisCity, but it is more like a no-man's-land, due to its harsh environment. The residents of the settlements near the oasis and the roaming desert bandits refer to the area not covered by the official routes as the \"high seas,\" and they don't see themselves as citizens of DisCity." 
                                }
                            ]
                        }
                    ],
                    "Subsection 3": [
                        {
                            "Sec_Title": "Tide of Ashes",
                            "Ref_Code": "Dis-O-003",
                            "Content": [
                                {
                                    "Content_Header": "Tide of Ashes",
                                    "Content_Text": "The supernatural disaster that has covered all areas of WhiteSands for a long time, periodically encroaches continuously towards DisCity.\nMixed in with the sandstorm are a large number of abnormally distorted creatures that differ greatly from the form of the deadly service. According to the investigation, these creatures are suspected to come from a dimension different from reality, and their paths always point to DisSea.\nThe ever-activating Tide of Ashes is preventing DisCity from continuing to expand its course, and is causing all kinds of dangerous secondary disasters." 
                                },
                                {
                                    "Content_Header": "Ash Crystal",
                                    "Content_Text": "Ash crystals are the embodiment of the power of an unknown being. Ash crystals can drive sandworms, confuse people, and even trigger the Tide of Ashes."
                                },
                                {
                                    "Content_Header": "Dreamflower",
                                    "Content_Text": "The power of the Dreamflower was exploited to wreak havoc on WhiteSands' ecosystem. In a joint operation staged by the Outland Affairs Bureau and the MBCC, the MBCC Chief eliminated the out-of-control Dreamflower."
                                }
                            ]
                        }
                    ],
                    "Subsection 4": [
                        {
                            "Sec_Title": "WhiteSands Settlements",
                            "Ref_Code": "Dis-O-004",
                            "Content": [
                                {
                                    "Content_Header": "Settlements",
                                    "Content_Text": "Human settlements in WhiteSands in DisCity's suburbs, usually built around oases in WhiteSands." 
                                },
                                {
                                    "Content_Header": "Sutter Village",
                                    "Content_Text": "The closest village to DisCity. As the environment in this small village continues to go downhill, life is getting tougher for the villagers. Some have stayed, surviving from one day to the next, while others have left, looking for a new life in Eastside." 
                                },
                                {
                                    "Content_Header": "Hess Village",
                                    "Content_Text": "DisCity's satellite village. Hess Village is a farming village that provides DisCity with produce in exchange for Hypercube and other resources.\nIn recent years, a large number of villagers have left the village, and its population has aged markedly, due to a mass exodus of young villagers. And to add insult to injury, the proximity of Hess Village to WhiteSands makes it an easy target for the desert bandits." 
                                }
                            ]
                        }
                    ],
                    "Subsection 5": [
                        {
                            "Sec_Title": "",
                            "Ref_Code": "Dis-O-005",
                            "Content": [
                                {
                                    "Content_Header": "",
                                    "Content_Text": "" 
                                },
                                {
                                    "Content_Header": "",
                                    "Content_Text": "" 
                                },
                                {
                                    "Content_Header": "",
                                    "Content_Text": "" 
                                }
                            ]
                        }
                    ],
                    "Subsection 6": [
                        {
                            "Sec_Title": "",
                            "Ref_Code": "Dis-O-006",
                            "Content": [
                                {
                                    "Content_Header": "",
                                    "Content_Text": "" 
                                },
                                {
                                    "Content_Header": "",
                                    "Content_Text": "" 
                                },
                                {
                                    "Content_Header": "",
                                    "Content_Text": "" 
                                }
                            ]
                        }
                    ]
                }
            ],
            "Section 6": [
                {
                    "Sec_Title": "DisSea",
                    "Ref_Code": "No. 6",
                    "Subsection 1": [
                        {
                            "Sec_Title": "DisSea",
                            "Ref_Code": "Dis-S-001",
                            "Content": [
                                {
                                    "Content_Header": "DisSea",
                                    "Content_Text": "DisSea is an inland lake in DisCity which arose because of the <link=areaId=1&archiveId=101><color=#FFAE44><u>Apocalypse</u></color></link>. Due to the influence of BR-000, it is still a dangerous area that's off-limits to all living beings today." 
                                },
                                {
                                    "Content_Header": "Region Information",
                                    "Content_Text": "DisSea is where the Perishing Star landed, the origin of all disasters.\n1. History:\nIn N.F. 1, the Perishing Star fell into DisSea. There were no survivors in the area and DisSea became a deadly forbidden zone.\nIn N.F. 23, Hypercubes were discovered in DisSea and it became the sole Hypercube mining zone at the time.\nIn N.F. 84, a severe explosion occurred in DisSea. BR-000 erupted and brought about profound effects that still linger today.\n2. Current Contamination State:\nSince the eruption of the Black Ring, DisSea has always been a heavily mutated area where contamination and disasters keep spreading outward from its center. The FAC has constructed the Broken Frontline to contain the situation." 
                                }
                            ]
                        }
                    ],
                    "Subsection 2": [
                        {
                            "Sec_Title": "DisSea Landmarks",
                            "Ref_Code": "Dis-S-002",
                            "Content": [
                                {
                                    "Content_Header": "Broken Frontline",
                                    "Content_Text": "To inspect the condition of the Black Ring and contamination within the DisSea area, the FAC has constructed many monitoring stations along the shallows. They're administered by the District of DisSea and are in charge of monitoring and research.\nHowever, as contamination continues to worsen, numerous native species attack the cities irregularly, so the District's function has gradually switched from monitoring and research to combat and defense. Using the outer monitoring stations as foundations, various elite squads of the FAC have collectively built several impregnable fortifications that form the Broken Frontline." 
                                },
                                {
                                    "Content_Header": "Inner Bay",
                                    "Content_Text": "Inner Bay is a small lake area on the edge of DisSea, separated from DisSea by a large dam. Before the DisSea Explosion, the Inner Bay area was once the <i>safest</i> mining zone in DisSea and its underwater mining technology was state-of-the-art.\nAlthough Inner Bay seemed only mildly affected by the DisSea Explosion on the surface, the frequent abnormal phenomena occurring in its deep waters eventually crippled its mining industry. For a while, only the underground mines along the Inner Bay's coast functioned normally. These mines that relied on manual mining were only officially abandoned in N.F. 104.\nNowadays, known also as the Oblivion Pit, Inner Bay has become an important research base of the Ring Research Institute." 
                                },
                                {
                                    "Content_Header": "Illusory Moon",
                                    "Content_Text": "Due to the scarcity of data, the existence of the Illusory Moon is yet to be proven.\nThe Illusory Moon is a bizarre phenomenon described by an extremely small percentage of Sinners. The witnesses claimed to have occasionally spotted a contorted <i>Illusory Moon of runes</i> in the sky near DisSea.\nAccording to the preliminary research done by the Banyan Medical College, the Illusory Moon is a hallucination Sinners experience on the brink of a mental breakdown that doesn't truly exist in the physical world. However, the reason why multiple individuals could experience the same hallucination is so far unclear." 
                                }
                            ]
                        }
                    ],
                    "Subsection 3": [
                        {
                            "Sec_Title": "Inner Bay",
                            "Ref_Code": "Dis-S-002-1",
                            "Content": [
                                {
                                    "Content_Header": "Inner Bay",
                                    "Content_Text": "Inner Bay is a small lake area on the edge of DisSea. It was once an important Hypercube mining site of DisCity." 
                                },
                                {
                                    "Content_Header": "Geography",
                                    "Content_Text": "The shallow parts of Inner Bay are relatively stable, but numerous abnormal phenomena have been observed in its deep waters, such as contaminated waterbodies that migrate, massive air bubbles whose cause is unknown, and elusive black shadows. These phenomena are considerably hazardous, but they also possess a high research value."
                                },
                                {
                                    "Content_Header": "Mine W-31",
                                    "Content_Text": "It was the largest underground mine in the Inner Bay industrial district where over ten thousand workers used to work in. The mining facilities in Mine W-31 were comprehensive and the volume the mine produced was considerably great.\nMine W-31 was also ground zero of BR-002. The mine resembles an inward circular dam with a ring-shaped terraced structure. Each level is between several dozen to a hundred meter high. A crystallization lake that could yield Hypercubes lies at its bottom."
                                },
                                {
                                    "Content_Header": "Inner Bay Shelter",
                                    "Content_Text": "The site was originally the living quarters of Inner Bay's workers. Rustfire has repurposed it into the Inner Bay Shelter which now functions as a supply station and base camp for mine occupation and reconstruction missions of the mining zone."
                                },
                                {
                                    "Content_Header": "Remnants of the Depth",
                                    "Content_Text": "Areas surrounding Mine W-31 have fallen into an unusual state. Crystals of bizarre coloration grow rapidly on the inner walls of the mines and continue to spread outward. Further research is required to verify the true nature of these <i>crystallized skeletons</i>."
                                }
                            ]
                        }
                    ],
                    "Subsection 4": [
                        {
                            "Sec_Title": "Illusory Moon",
                            "Ref_Code": "Dis-S-002-2",
                            "Content": [
                                {
                                    "Content_Header": "Illusory Moon",
                                    "Content_Text": "Since the reappearance of BR-002, Ring activity in DisSea has begun fluctuating periodically. When it reaches its peak, a visible object resembling a red moon can be observed in the sky, which has been dubbed the Illusory Moon.\nWhenever the Illusory Moon emerges, a special mutated individual directly linked to this phenomenon is guaranteed to appear in the DisSea area." 
                                },
                                {
                                    "Content_Header": "Illusory Moon Activity",
                                    "Content_Text": "During the Illusory Moon phenomenon, widespread contamination spillage is seen in DisSea. Numerous Corruptors also encircle the special mutated individual and together they attack the Broken Frontline in waves, putting the defense line under intense pressure.\nAccording to primary assessment, these powerful humanoid Mania bodies possess power of similar intensity as that of S-Class Sinners and way more disordered minds comparable to that of a <i>Corpseborne</i>'s. If these Sinners are not exterminated, the Corruptor waves and the Illusory Moon phenomenon will not cease." 
                                },
                                {
                                    "Content_Header": "Nightmare Space",
                                    "Content_Text": "Since the appearance of the Illusory Moon, a small number of Sinners managed by the MBCC have reported entry into a strange spiritual space in their sleep. They've also experienced memory loss after awakening and only retained fragments of memories about it.\nFurther records reveal that this space has already appeared in the past, and the researchers who first entered this spiritual space have named it <i>Nightmare Space</i>.",
                                    "Content_Text2": "Nightmare Space is a sort of illusory realm. The source of its constituents is currently unknown. Activity in this space will lead to immense pressure on the human mind and eventually depletion of sanity." 
                                },
                                {
                                    "Content_Header": "Conjecture",
                                    "Content_Text": "After investigation, the identity of the Mania bodies emerging alongside the Illusory Moon is suspected to be ██. They are allegedly related to the ██ expedition initiated by Keylan in N.F. 21. Consequentially, Nightmare Space is considered to be possibly linked to the spiritual residue of the expedition crew." 
                                }
                            ]
                        }
                    ],
                    "Subsection 5": [
                        {
                            "Sec_Title": "DisSea Operation",
                            "Ref_Code": "Dis-S-003",
                            "Content": [
                                {
                                    "Content_Header": "Eclipse Operation",
                                    "Content_Text": "To investigate the cause of Black Ring anomalies in DisSea, a military operation was launched in N.F. 103 by Paradeisos. A joint force composed of FAC elites and Paradeisos personnel entered the Black Ring zone of DisSea. The operation ended with the death of all members of the 28 elite FAC squads.",
                                    "Content_Text2": "During this operation, Paradeisos successfully obtained related items from the Underground in the target area. These were highly dangerous items, and there are no details about them from existing intelligence.\nShortly after the Eclipse Operation, Paradeisos initiated the \"Shepherd Plan,\" which may be related to these dangerous items.",
                                    "Content_Text3": "The Eclipse Operation is considered a stain on the FAC's record. Due to its failure, the FAC's autonomy was partly withdrawn. Its public image, status, and financial support in the city-state all suffered a steep setback.\nA new Commander-in-Chief took up post in that time of crisis, and has been committed to restoring the FAC's power to better cope with the Mania crisis over the years." 
                                },
                                {
                                    "Content_Header": "Blockade Operation",
                                    "Content_Text": "In response to the impact of BR-002, a BR-002 defense belt construction plan was strongly promoted by the FAC Commander-in-Chief in August N.F. 113." 
                                },
                                {
                                    "Content_Header": "HUSH Unit",
                                    "Content_Text": "The HUSH Unit led by Shalom boasts extremely high combat prowess and is a reliable executor of the Paradeisos's plan." 
                                },
                                {
                                    "Content_Header": "Observer",
                                    "Content_Text": "A technological product of Paradeisos that can infiltrate deep Mania via the Observatorium to observe high-dimensional phenomena. \nThe Observer has a certain degree of decision-making power over the plan. HUSH-X is considered to have defied Paradeisos's order to arrest Shepherd 13. The HUSH-X channel is currently deactivated." 
                                }
                            ]
                        }
                    ]
                }
            ],
            "Section 7": [
                {
                    "Sec_Title": "Paradeisos",
                    "Ref_Code": "No. 7",
                    "Subsection 1": [
                        {
                            "Sec_Title": "Paradeisos",
                            "Ref_Code": "Dis-P-001",
                            "Content": [
                                {
                                    "Content_Header": "Paradeisos",
                                    "Content_Text": "Paradeisos is a special area in DisCity, associated with an organization.\nIt was originally a secret organization established by scientists who signed EDGE.\nRumored to be responsible for supervising the work of Hypercube mining,\nits specific duties have not yet been officially announced." 
                                }
                            ]
                        }
                    ],
                    "Subsection 2": [
                        {
                            "Sec_Title": "Not Available",
                            "Ref_Code": "Dis-P-002",
                            "Content": [
                                {
                                    "Content_Header": "Unknown",
                                    "Content_Text": "Unknown" 
                                }
                            ]
                        }
                    ]
                }
            ]
        }
    ],
    "Category 3": [
        {
            "Cat_Title": "Mania",
            "Section 1": [
                {
                    "Sec_Title": "Organizations",
                    "Ref_Code": "Mania-X",
                    "Subtitle": "Official organizations or non-governmental groups related to Mania in DisCity.",
                    "Content": [
                        {
                            "Content_Header": "Framework Against Catastrophe",
                            "Content_Text": "DisCity's primary military force that reports to Paradeisos and is in charge of handling all catastrophe-related situations, such as Black Ring activity and Mania cases." 
                        },
                        {
                             "Content_Header": "City Council",
                              "Content_Text": "The administrative authorities of DisCity, charged with managing the city. It is a democratically elected governmental agency, subject to Paradeisos supervision." 
                        },
                        {
                            "Content_Header": "Public Security Bureau",
                            "Content_Text": "The security agency of DisCity, charged with maintaining the internal security. It answers to the City Council. The Public Security Bureau is a well-run organization headquartered in Eastside. Its Syndicate branch, according to West District Order Management Regulations, has no jurisdiction over the security affairs of Syndicate, and the lack of a functional security agency has led to a series of social issues in the region." 
                        },
                        {
                            "Content_Header": "Minos Bureau of \nCrisis Control",
                            "Content_Text": "The <link=areaId=2&archiveId=202>MBCC<color=#FFAE44><u>, a secret organization that detains and controls Sinners. Formerly part of the FAC, it's now led by the 9th Agency and handles specific Mania cases." 
                        },
                        {
                            "Content_Header": "Parma",
                            "Content_Text": "<link=areaId=2&archiveId=203><color=#FFAE44><u>Parma</u></color></link>, a mysterious organization that's the mastermind behind the prevalence of Mania weapons in Syndicate. Allegedly involved in many Mania incidents." 
                        },
                        {
                            "Content_Header": "9th Agency",
                            "Content_Text": "The spy agency of DisCity. It enjoys a high level of autonomy and answers to Paradeisos." 
                        },
                        {
                            "Content_Header": "West District Reconstruction Committee",
                            "Content_Text": "After the appearance of the BR-004, the enforcement of West District Order Management Regulations was suspended, and the local security precinct was shut down. Later on, the City Council facilitated the formation of the West District Reconstruction Committee, which would assume responsibility for administering West District, and sent out its officials to different locales in the region where specific issues could be addressed." 
                        }
                    ]
                }
            ],
            "Section 2": [
                {
                    "Sec_Title": "Minos Bureau of Crisis Control",
                    "Ref_Code": "Mania-X-1",
                    "Subtitle": "A secret organization that detains and controls Sinners. Formerly part of the FAC, it's now led by the 9th Agency and handles specific Mania cases. ",
                    "Content": [
                        {
                            "Content_Header": "Bureau",
                            "Content_Text": "The Minos Bureau of Crisis Control (MBCC), a secret organization that detains and controls Sinners. Formerly part of the FAC, it's now led by the 9th Agency and handles specific Mania cases." 
                        },
                        {
                             "Content_Header": "Function",
                              "Content_Text": "The MBCC detains and controls Sinners to minimize the risk. On top of that, the MBCC Chief leads those Sinners who are under control on missions to address Mania incidents." 
                        },
                        {
                            "Content_Header": "Location",
                            "Content_Text": "The MBCC headquarters sits in a secluded place on the fringe of DisCity. Its non-Sinner-related departments are located overground, while its Sinner-related departments are located mostly underground." 
                        },
                        {
                            "Content_Header": "Organizational Structure",
                            "Content_Text": "The basic organizational structure of the MBCC:\n1. Chief, leader of the MBCC assisted by an adjutant, is responsible for leading special operations and handling cross-departmental affairs.\n2. The supervision department is responsible for supervising and managing non-combatant Sinners, and for installing facilities for the exclusive use of the Sinners.\n3. The Sinner-tracking squad is responsible for tracking down Sinners out in the field and assisting Chief in trailing them.\n4. The support department is responsible for offering Chief and Sinners assistance with their missions. It includes an intelligence office, a medical care office, a supply office, and others." 
                        }
                    ]
                }
            ],
            "Section 3": [
                {
                    "Sec_Title": "Parma",
                    "Ref_Code": "Mania-X-2",
                    "Subtitle": "A mysterious organization that's the mastermind behind the prevalence of Mania weapons in Syndicate. Involved in many Mania incidents.",
                    "Content": [
                        {
                            "Content_Header": "Parma",
                            "Content_Text": "A mysterious organization that's the mastermind behind the prevalence of Mania weapons in Syndicate. It is suspected of being involved in many Mania incidents. " 
                        },
                        {
                             "Content_Header": "Organization Info",
                              "Content_Text": "Parma's abandoned laboratory retains a lot of experimental data on the Sinners. The Bureau suspects this lab was the site of many ethically questionable experiments, the purposes of which are unknown." 
                        },
                        {
                            "Content_Header": "Parma",
                            "Content_Text": "Director of the Laboratory of Parma, inventor of the Mania Crystal, enigmatic arms dealer. Parma uses his Mania Crystal technology to churn out raw materials for Mania weapons." 
                        },
                        {
                            "Content_Header": "Xenobody"                            ,
                            "Content_Text": "A strange raincoat-clad creature that works for Parma. It isn't a human, but a humanoid creature that has no will of its own." 
                        },
                        {
                            "Content_Header": "Mania Crystal",
                            "Content_Text": "An artificial crystal, usually red in color, created by using a certain amount of the Black Ring substance to absorb the spiritual energy emitted by a Sinner using his or her power. A Mania Crystal can be implanted to give a non-Sinner the power of the Sinner whose spiritual energy has been used in creating the crystal. The non-sinner, however, will be exposed to a high level of contamination and will eventually go deranged and become a Corruptor." 
                        },
                        {
                            "Content_Header": "Mania Weapon",
                            "Content_Text": "A weapon produced using a Mania Crystal as the main material. A Mania weapon lends a non-Sinner a scaled-down version of the power of a certain Sinner. Unlike a Mania Crystal, a Mania weapon allows some of the Mania contamination to be transferred to the victims, and is therefore less harmful to the user." 
                        },
                        {
                            "Content_Header": "Involvement",
                            "Content_Text": "1. Established the Laboratory of Parma, where he conducted researches on how to replicate the powers of Sinners, among other things. The lab seems to have been destroyed by Sinner S-011.\n2. Facilitated the appearance of the BR-004.\n3. Escalated the BR-001 catastrophe until it ran out of control.\n4. Possibly got involved in such Mania incidents as the Ambrosia Incident and the Witching Hour Incident." 
                        }
                    ]
                }
            ],
            "Section 4": [
                {
                    "Sec_Title": "Mania",
                    "Ref_Code": "Mania-001 ",
                    "Subtitle": "Mania is a mutation unique to humans that causes abnormal mental and physical changes in individuals. First discovered in DisCity in N.F. 84, its cause is still unknown.",
                    "Content": [
                        {
                            "Content_Header": "Mania",
                            "Content_Text": "Mania is a mutation unique to humans that causes abnormal mental and physical changes in individuals. First discovered in DisCity in <link=areaId=1&archiveId=104><color=#FFAE44><u>N.F. 84</color></link>, its cause is still unknown." 
                        },
                        {
                             "Content_Header": "Manifestations",
                              "Content_Text": "People infected with Mania will become slaves to extreme feelings and emotions, such as hysteria, paranoia, and insatiable appetites for sensual pleasures; at the same time, their physical strength will increase exponentially, and their physical appearance will change beyond recognition. Eventually, they will go deranged and turn into grotesque monsters that have no will of their own." 
                        },
                        {
                            "Content_Header": "Causes",
                            "Content_Text": "Sinners create Mania and draw power from it.",
                            "Content_Text2": "Correction: Mania is not of itself a form of power or mutation, but an irreversible alteration of the human psyche. According to reliable sources, the spread of Mania has nothing to do with Sinners, but has a lot to do with the proliferation of Mania Crystals and Mania weapons, or with outbreaks of widespread mental contamination." 
                        },
                        {
                            "Content_Header": "M-value",
                            "Content_Text": "The M-value is used to quantify the severity of the Mania infection. The higher the M-value, the severer the infection. For each individual, there is an M-value danger zone. The danger zone is an M-value range in which an individual will turn into a Corruptor if their M-value falls within that range." 
                        },
                        {
                            "Content_Header": "Keylan Constant",
                            "Content_Text": "Statistics from the Ring Research Institute show that, if the M-value is higher than a specific value (the Base Value), it will increase significantly over time, and if it is lower than the Base Value, it will remain relatively stable. To better define the phenomena, the researchers came up with the Keylan constant q, which is now used as a basic unit for measuring the M-value. Only if an individual's M-value is higher than q will he or she be viewed as a Maniac." 
                        },
                        {
                            "Content_Header": "Mania Resonance",
                            "Content_Text": "Mania Resonance occurs when individual entities are in close proximity to one another. Maniacs destabilize others' mental conditions and cause cross-spatial spread of Mania.\nAccording to research data from SALVA Hospital: \"Mania Resonance can be triggered by Maniacs' tissue, secretions, sounds, odors, and sometimes even by their very existence.\"\nIn N.F.104, it was confirmed for the first time that Mania Resonance could also occur between Black Rings. BR-000's Mania Resonance spurred the formation of BR-002." 
                        },
                        {
                            "Content_Header": "West District Reconstruction Committee",
                            "Content_Text": "After the appearance of the BR-004, the enforcement of West District Order Management Regulations was suspended, and the local security precinct was shut down. Later on, the City Council facilitated the formation of the West District Reconstruction Committee, which would assume responsibility for administering West District, and sent out its officials to different locales in the region where specific issues could be addressed." 
                        }
                    ]
                }
            ],
            "Section 5": [
                {
                    "Sec_Title": "Sinner",
                    "Ref_Code": "Mania-002",
                    "Subtitle": "For reasons still unknown, certain Maniacs will awaken as Sinners who possess superhuman power.",
                    "Content": [
                        {
                            "Content_Header": "Sinner",
                            "Content_Text": "For reasons still unknown, certain Maniacs will awaken as Sinners who possess superhuman power." 
                        },
                        {
                            "Content_Header": "Mania",
                            "Content_Text": "Sinners create Mania and draw power from it.",
                            "Content_Text2": "Correction: Sinners draw all of their power from Mania, but don't spread it themselves."
                        },
                        {
                            "Content_Header": "Types of Tendency",
                            "Content_Text": "Drawing on their analysis of a sample of Sinners, researchers divide Sinners' abilities into six categories according to their personal characteristics:\n1. Catalyst Tendency: Sinners in this category are perceptive and observant, highly attuned to people's feelings. They are able to access and influence the feelings of those around them.\n2. Arcane Tendency: Sinners in this category have an extreme personality and an active imagination. They are able to turn what they imagine into reality, sometimes unknowingly, creating supernatural phenomena that defy the laws of physics.\n3. Fury Tendency: Sinners in this category have a strong sense of self and despise any form of restraint. They have a burning desire to tear everything down, even if it means the destruction of their own bodies.\n4. Endura Tendency: Sinners in this category are tenacious to a fault. They have a tremendous amount of stamina and a great sense of responsibility, ready to tackle any danger or resistance that comes their way when they are trying to reach a goal or keep a promise.\n5. Reticle Tendency: Sinners in this category have great powers of concentration. They can focus on a target for a long period of time, and by so doing, they can have a thorough and accurate understanding of their target, which, in turn, allows them to manipulate the target.\n6. Umbra Tendency: Sinners in this category are uncannily intuitive; they are guided by intuitions when it comes time to make a decision. And they loathe being stuck in a rut, and tend to break the status quo, both internally and externally." 
                        },
                        {
                            "Content_Header": "Derangement",
                            "Content_Text": "An individual will turn into a Corruptor if their M-value falls within their M-value danger zone. The lower limits of Sinners' M-value danger zones are much higher than those of non-Sinners', but Sinners can turn into Corruptors nevertheless." 
                        }
                    ]
                }
            ],
            "Section 6": [
                {
                    "Sec_Title": "Hypercube",
                    "Ref_Code": "Mania-003",
                    "Subtitle": "The Hypercube is the only non-renewable mineral that can help humans defend against catastrophes and protect them from Mania.",
                    "Content": [
                        {
                            "Content_Header": "Hypercube",
                            "Content_Text": "The Hypercube is the only non-renewable mineral that can help humans defend against catastrophes and protect them from Mania." 
                        },
                        {
                             "Content_Header": "History",
                              "Content_Text": "After the Perishing Star struck, Dr. Keylan, leading an investigation team built around a core of scientists, ventured into DisSea, the location where the Perishing Star collided with the earth. He came out on the other side with Hypercube, a substance that can contain Catastrophes. Since Hypercube formed as a direct result of the collision, it is found exclusively in DisSea of DisCity." 
                        },
                        {
                            "Content_Header": "Main Applications",
                            "Content_Text": "Technologies developed around Hypercube are applied to the suppression of Black Rings, and the containment of local Catastrophes.\n1. The Catastrophe-containing system is mainly used in keeping Catastrophes in check, in order to mitigate their negative impacts on people's lives.\n2. The Mania-blocking device, also known as the anti-Mania device, comes in different sizes. A large anti-Mania device generates a protecting force filed that suppresses the expansion of an active Black Ring and prevents the spread of contamination. A small anti-Mania device, like the standard-issue blocker used in the FAC, can help protect the user's sanity by keeping Mania at bay.\n3. The Mania-monitoring network is a network of monitoring devices installed all around Eastside. It detects the presence of Mania by monitoring Mania's interference with the Hypercube-generated force fields." 
                        },
                        {
                            "Content_Header": "Blue Rain",
                            "Content_Text": "The Blue Rain is a Hypercube-based extensive-cleansing technology, which is deployed after an outbreak of large-scale Mania contamination to disinfect the whole of DisCity. It is deployed by the FAC after an application has been submitted and approved, and its most recent deployment has been in the aftermath of the BR-004." 
                        },
                        {
                            "Content_Header": "Hypercube Monomer",
                            "Content_Text": "A substance found within a secondary Black Ring. Hypercube Monomers come out of a Black Ring slowly. The Ring Research Institute deduces that this phenomenon is akin to the precipitation process of a solute in a super-saturated solution." 
                        },
                        {
                            "Content_Header": "Crystal Flower",
                            "Content_Text": "Research samples of Crystal Flowers are extremely scarce. What has been proven by research is that these flowers, like Hypercubes, have the ability to restore sanity and purify contamination." 
                        }
                    ]
                }
            ],
            "Section 7": [
                {
                    "Sec_Title": "Black Ring",
                    "Ref_Code": "Mania-004",
                    "Subtitle": "A Black Ring is an area that causes widespread, severe mental contamination. It appears when a Mania crisis goes beyond its limits and is the ultimate Mania catastrophe.",
                    "Content": [
                        {
                            "Content_Header": "Black Ring",
                            "Content_Text": "A Black Ring is an area that causes widespread, severe mental contamination. It appears when a Mania crisis goes beyond its limits and is the ultimate form of a Mania catastrophe." 
                        },
                        {
                            "Content_Header": "Black Ring's Ramifications",
                            "Content_Text": "Black Rings cause Mania to spread widely and unpredictably, turning into Corruptors any human beings near or inside them. It's extremely dangerous to get trapped inside a Black Ring, because Mania contamination inside is highly concentrated and can turn a human being into a Corruptor almost instantly." 
                        },
                        {
                            "Content_Header": "Black Ring's Behaviors",
                            "Content_Text": "A dense, extensive area of mental contamination can induce reality warping within its confines. Most Black Rings cause space-time distortion, antigravity, and electromagnetic interference, and some Black Rings have their own special characteristics. Matter and energy undergo preternatural transformations within a Black Ring, as if some kind of unearthly energy is pouring out of another dimension to encroach on and fuse with the physical world." 
                        },
                        {
                            "Content_Header": "Ground Zero",
                            "Content_Text": "The appearance of a secondary Black Ring—that is, any Black Ring that comes after the BR-000, is accompanied by a powerful Sinner going manic. The Sinner is said to be Ground Zero for that particular Black Ring, and seems capable of controlling it.",
                            "Content_Text2": "Correction: The awakening of a Corpus results in the appearance of a Black Ring.\nSo far, there are two known conditions for the awakening of a Corpus.\n1. A Corpus invades and fuses with an S-Class Sinner.\n2. Maniacs seized by the same type of emotion gather in large numbers.\nIn general, the appearance of a Black Ring requires an excessively high concentration of Mania, and the higher the concentration, the more powerful the upcoming Black Ring will be.\nIf a Black Ring is left unchecked, it will grow more powerful over time."
                        },
                        {
                            "Content_Header": "Corpseborne",
                            "Content_Text": "A Corpus is a substance or creature infused with an excessive amount of Mania. There are many Corpora in DisCity, and they are believed to have human-like emotions and consciousness even while lying dormant.\nWhen a Corpus awakens, its emotions and consciousness grow stronger. A Sinner that has fused with an awakened Corpus is called a Corpseborne, which will become the center of Mania contamination.\nThe appearance of a secondary Black Ring is tied up with the birth of a Corpseborne, and the in-depth inquiry into the cause of the Square Black Ring has confirmed that Corpsebornes are the source of Black Rings. When a Black Ring appears, it distorts the laws of physics in its surroundings and contaminates the minds of those in its vicinity, and all the Corruptors within the Black Ring are subject to mental interference from the Corpseborne.\nAccording to the information gathered by Parma and his lackeys, a Corpseborne can control the Black Ring he or she has created. That's why he refers to a Corpseborne as <i>Ring Master</i>, or simply <i>Master</i>." 
                        },
                        {
                            "Content_Header": "BR-000",
                            "Content_Text": "The BR-000, also known as the Primary Black Ring, appeared in <link=areaId=1&archiveId=104><color=#FFAE44><u>N.F. 84</u></color></link>, arising out of DisSea Explosion. The Black Ring covered the entire DisSea, leading to the direct death of 87231 people and the emergence of a large number of Corruptors." 
                        },
                        {
                            "Content_Header": "BR-001",
                            "Content_Text": "A secondary Black Ring that appeared around the Grace River in <link=areaId=1&archiveId=105><color=#FFAE44><u>N.F. 89</u></color></link>. It's first suspected that it resulted from S-008, an S-Class Sinner, running out of control, and it's later confirmed that it was caused by the awakening of Corpus 001. The FAC contained it, and 23 years after that, the MBCC Chief eradicated it." 
                        },
                        {
                            "Content_Header": "BR-004",
                            "Content_Text": "A secondary Black Ring that appeared in Keylan Square of Syndicate in <link=areaId=1&archiveId=106><color=#FFAE44><u>N.F. 112</u></color></link>. It was born out of S-028, an S-Class Sinner, being invaded by a Corpus, and was eliminated by the MBCC Chief within a week." 
                        }
                    ]
                }
            ],
            "Section 8": [
                {
                    "Sec_Title": "Black Ring BR-001",
                    "Ref_Code": "Mania-004-1",
                    "Subtitle": "Secondary Black Ring No.1 that appeared in the Carnival in N.F. 89, also known as the Carnival Black Ring. It's the first Secondary Black Ring appeared in the city after BR-000.",
                    "Content": [
                        {
                            "Content_Header": "Carnival Black Ring",
                            "Content_Text": "Secondary Black Ring No.1 that appeared in the Carnival in N.F. 89, also known as the Carnival Black Ring. It's the first Secondary Black Ring appeared in the city after BR-000." 
                        },
                        {
                             "Content_Header": "Ground Zero",
                              "Content_Text": "At first, it's suspected that the Black Ring resulted from S-008, an S-Class Sinner, running out of control, but it's later confirmed that it was caused in N.F. 89 by Corpus 001, which had been lying dormant in the Carnival but had been awakened by the collective emotional energy of the merrymaking crowd on the premises." 
                        },
                        {
                            "Content_Header": "Characteristics",
                            "Content_Text": "The area covered by the Black Ring was engulfed in red light, and in the 23 years since its appearance, nothing had changed inside the Black Ring, which was still teeming with Corruptors. The power of Sinner S-008, who was trapped in the Black Ring, prevented it from expanding, and the Corruptors from getting out. At first, the FAC had attempted to eliminate the Black Ring, but without success, and then resigned themselves to setting up blockades around it." 
                        },
                        {
                            "Content_Header": "Current Status",
                            "Content_Text": "The BR-001 vanished without a trace when the Corpus was defeated, but Sinner S-008 and the thousands of Corruptors remained on the lake of the amusement park." 
                        }
                    ]
                }
            ],
            "Section 9": [
                {
                    "Sec_Title": "Black Ring BR-002",
                    "Ref_Code": "Mania-004-2",
                    "Subtitle": "BR-002, a Black Ring that erupted inside Inner Bay's Mine W-31 in N.F. 104.",
                    "Content": [
                        {
                            "Content_Header": "Mine Black Ring",
                            "Content_Text": "BR-002, a Black Ring that erupted inside <link=areaId=8&archiveId=803><color=#FFAE44><u>Inner Bay's Mine W-31</u></color></link> in N.F. 104." 
                        },
                        {
                            "Content_Header": "Ground Zero",
                            "Content_Text": "Field work could no longer be conducted after the eruption of BR-002 due to the strong <link=areaId=2&archiveId=204><color=#FFAE44><u>Mania Resonance</u></color></link> between the adjacent DisSea and BR-000. Thus, data about BR-002 is very limited, and the location of its ground zero remains unknown.",
                            "Content_Text2": "According to reports from the MBCC, the force that invaded the Drifter Camp came from the living half of BR-002 Corpus. Its other half shows no signs of life, and remains in the eruption site of BR-002, where it has become an abnormal crystallized skeleton. The living half fled after the invasion was halted. Based on its previous escape path, it is likely heading towards BR-002."
                        },
                        {
                            "Content_Header": "Black Ring Features",
                            "Content_Text": "In the areas affected by BR-002, unidentified liquid continues to seep out from the inner walls of the mine, and polluted crystal spikes continue to sprout. At the same time, abnormal bubbles and black shadows have surged in intensity in Inner Bay. Their illusory effects are obvious, spurring the appearance of many new lifeforms." 
                        },
                        {
                            "Content_Header": "Unknown",
                            "Content_Text": "Unknown" 
                        }
                    ]
                }
            ],
            "Section 10": [
                {
                    "Sec_Title": "Black Ring BR-002 - High Tower",
                    "Ref_Code": "Mania-004-2-1",
                    "Subtitle": "The new Black Ring formed by the second outbreak of the mine's Black Ring.",
                    "Content": [
                        {
                            "Content_Header": "Phase 1",
                            "Content_Text": "Due to the second outbreak of the Mine Black Ring BR-002, the High Tower Black Ring was formed. It has been confirmed that the contamination outbreak and mutation were caused by the same Corpseborne." 
                        },
                        {
                            "Content_Header": "Blockade Operation",
                            "Content_Text": "To prevent the contamination from spreading, the FAC invested a large amount of resources to build several blue light stations, forming a Black Ring blockade around Inner Bay BR-002." 
                        },
                        {
                            "Content_Header": "Phase 2",
                            "Content_Text": "In N.F. 113, the new BR-002 that broke out in Inner Bay was also called the High Tower Black Ring. A Mania High Tower, formed of contamination, appeared in the Black Ring outbreak area." 
                        }
                    ]
                }
            ],
            "Section 11": [
                {
                    "Sec_Title": "Black Ring BR-004",
                    "Ref_Code": "Mania-004-2",
                    "Subtitle": "Secondary Black Ring No.4 that appeared in Syndicate's Keylan Square in N.F. 112, also known as the Square Black Ring.",
                    "Content": [
                        {
                            "Content_Header": "Square Black Ring",
                            "Content_Text": "Secondary Black Ring No.4 that appeared in Syndicate's Keylan Square in N.F. 112, also known as the Square Black Ring." 
                        },
                        {
                             "Content_Header": "Ground Zero",
                              "Content_Text": "S-Class Sinner S-028" 
                        },
                        {
                            "Content_Header": "Characteristics",
                            "Content_Text": "Within the Black Ring, where space-time was distorted, there were pieces of metal floating everywhere in mid-air, which later turned into Corruptors after absorbing a large amount of destructive, tempestuous emotional energy." 
                        },
                        {
                            "Content_Header": "Current Status",
                            "Content_Text": "On the seventh day after the Black Ring appeared, the MBCC Chief defeated the Corpseborne and eliminated the Black Ring. Sinner S-028 went missing, the Legion broke up, and some of its members were arrested, awaiting interrogation.",
                            "Content_Text2": "The Black Ring had been acting differently since April, N.F. 113, and the level of Mania contamination had somewhat increased."
                        }
                    ]
                }
            ],
            "Section 12": [
                {
                    "Sec_Title": "Corruptor",
                    "Ref_Code": "Mania-005",
                    "Subtitle": "A mentally unhinged, physically distorted monster formed by those who have become deranged from Mania",
                    "Content": [
                        {
                            "Content_Header": "Corruptor",
                            "Content_Text": "A monster born from Mania, with a deformed body and no sanity." 
                        },
                        {
                             "Content_Header": "Causes & Features",
                              "Content_Text": "Cause:\n\nWhen a Maniac's M-value nears a dangerous threshold, the pressure on their mind and body will exceed their limit, leading to both physical and mental derangement and rebirth as a monster.\n\nMutation symptoms:\n\n1. The physical body mutates, and sanity disappears. The course of the mutation is affected by both internal psychology and the external environment.\n\n2. Some powerful Corruptors will spawn a \"core\" inside their bodies from the intense emotions they experience at the time of derangement. The core is said to store the Corruptor's last shred of consciousness, but there is yet to be conclusive evidence for that theory." 
                        },
                        {
                            "Content_Header": "Perniciousness",
                            "Content_Text": "Corruptors have the strong desire to attack, and will attack all targets within their range of perception. Corruptors also have the risk of spreading Mania through mass Mania Resonance." 
                        },
                        {
                            "Content_Header": "Classification",
                            "Content_Text": "Simply put, there are two types of Corruptors: native and mutated.\n\nNative: Born in areas of high contamination and are greatly affected by external environmental factors.\n\nMutated: Transformed from Maniacs who reached the point of derangement, and are greatly affected by internal psychological factors." 
                        }
                    ]
                }
            ],
            "Section 13": [
                {
                    "Sec_Title": "Apostle of Ashes",
                    "Ref_Code": "Mania-006",
                    "Subtitle": "",
                    "Content": [
                        {
                            "Content_Header": "",
                            "Content_Text": "" 
                        },
                        {
                             "Content_Header": "",
                              "Content_Text": "" 
                        },
                        {
                            "Content_Header": "",
                            "Content_Text": "" 
                        },
                        {
                            "Content_Header": "",
                            "Content_Text": "" 
                        }
                    ]
                }
            ]
        }
        }
    ]
}