{
    "20890101": {
        "Map": 1,
        "Name": "狂瞳病テープ",
        "Desc": "管理局の情報提供者によると、シンジケートでは「狂瞳病テープ」というものの噂が流れている。そのテープの曲を聞くと、短時間で狂瞳病の反応が起き、幻覚状態に陥ると共に、少しの間戦闘力も高まるという。\nここ数日、その狂瞳病テープがシンジケートのマフィアの間で争奪の対象となり、更に市場でも取引がされている。また、シンジケートで流行している狂瞳病テープは『深夜3時の着信』というニューシティの都市伝説と何らかの関係があるらしい。\n局長が休暇中のため、ナイチンゲール副官が数名のコンビクトを派遣し、調査に向かわせた。"
    },
    "20890102": {
        "Map": 2,
        "Name": "狂瞳病テープの内容",
        "Desc": "シンジケートから回収したテープに狂瞳病の残留物らしきものが存在することが、管理局の分析により確認された。\n調査によると、この狂瞳病テープの内容は全て、ラジオ番組『深夜3時の着信』の録音である。両者には何か繋がりがあると考えられるが、そのラジオが狂瞳病の根源かどうかはまだ断言できない。\n放送局の責任者に連絡した結果、当該ラジオ番組のパーソナリティは数日前に放送局を辞職したことが分かった。"
    },
    "20890201": {
        "Map": 3,
        "Name": "深夜3時の着信",
        "Desc": "『深夜3時の着信』の真偽を確かめ、狂瞳事件との関係性を調査するため、管理局は『深夜3時の着信』からの電話を受けたと自称する報告者を対象に、通話履歴の確認を行った。\n通話履歴によると、報告者は当該時間帯で電話を受けたことが一切なく、あったとしても、その通話内容は当該事件とは無関係のように思われる。\nしかし、まだ事件性については否定できない。今までのケースからみると、被害者は精神が狂瞳病に影響され、真偽の判断ができない事があった。"
    },
    "20890202": {
        "Map": 4,
        "Name": "狂瞳病の影響拡大",
        "Desc": "現在、管理局はディスシティの各主要エリアから狂瞳事件の報告を受けている。調査によると、それらの事件は全て第五ストリートの汚染源と深く関わりがあることが判明した。\n第五ストリートの狂瞳汚染は各種電子機器を媒介にして電波によって拡散し、被害者の精神に深く影響を及ぼす能力がある。影響を受けた被害者は幻覚、不安感、精神錯乱などの症状があることが確認されている。"
    },
    "20890301": {
        "Map": 5,
        "Name": "狂瞳病の色についての研究",
        "Desc": "ここ数日における第五ストリートの狂瞳汚染に対する観察結果によれば、汚染源の色が変わりつつあることが確認されている。今までの狂瞳事件ではそのような現象が記録されたことは一度もない。\n狂瞳病と深く関わりのあるブラックリングも異なる色が存在すると推測できる。現在記録されているブラックリングには赤と紫の二色があるが、その違いの原因は未だ不明である。\n狂瞳病の色はその根源、つまり狂瞳病が暴走したコンビクトと何らかの関係があると考えられる。しかし、それを証明する証拠はない。"
    },
    "20890302": {
        "Map": 6,
        "Name": "コンビクトの実験",
        "Desc": "管理局に多くのデータを提供するため、一部のコンビクトが申請して、自ら進んで狂瞳病テープを聞いた。\n狂瞳病テープを聞いたコンビクトによると、何か別の強大なコンビクトからの様々な感情が感じ取れるという。\nテープを聞いた後、一部のコンビクトには確かに戦闘意欲と戦闘力の向上が見られたが、そのような狂瞳病に関わるものを使用する作戦方法は、局長が承諾しないだろう。"
    },
    "20890401": {
        "Map": 7,
        "Name": "変異の目撃報告",
        "Desc": "管理局に各地から届いた狂瞳病事件報告の一部に、狂瞳病変異者に関する目撃情報が含まれていた。目撃者の報告によると、第五ストリートの電波に影響された一部の被害者は、時々頭部が奇妙な形に変わってしまうという。その形は電話、スマホ、パソコン、オーディオなど、何らかの電子機器であるという。しばらくすると回復し、頭部は元に戻る。その目撃報告を証明できる映像資料はまだ確認されていない。"
    },
    "20890402": {
        "Map": 8,
        "Name": "狂瞳病拡散の媒介",
        "Desc": "今回の事件のように、狂瞳病が電波によって拡散するか否かを検証するため、管理局内部で実験を行った。コンビクトに依頼し、異なる通信機で志願者と対話を行わせた。残念ながら、実験結果からは明確な結論を見い出せなかった。志願者のM値は特にコンビクトからの影響を受けていないと思われる。\n一部の志願者は実験後に興奮したり憂鬱になるような情緒の変化が見られたが、これはコンビクトの攻撃的な発言によるものであり、狂瞳病とは特に関係がないと考えられる。"
    },
    "20890501": {
        "Map": 10,
        "Name": "ディスシティの放送局",
        "Desc": "テレビとネットは既にディスシティ全体に普及しているが、ラジオというある種の伝統的なメディアも未だ健在である。\n今回の事件により、電波も狂瞳病を拡散する媒介の一つであり、ラジオ番組を通じて狂瞳病が拡散されることが判明した。そのため、電話、テレビ、パソコンなど、他のメディアにまで影響を及ぼしている。\n過去の経験を踏まえ、狂瞳病の発生後、我々は狂瞳病の影響が更に拡大しないよう、直ちに各メディアを制限した。あれは賢明かつ必要な対策だったと痛感している。"
    },
    "20890502": {
        "Map": 9,
        "Name": "作戦履歴検討",
        "Desc": "ここ数回の作戦履歴を検討した結果、管理局の行動は局長の判断に頼りすぎていることが分かった。\n管理局のリーダーとして、局長は最も頼りとなる戦力であり、局長も今までの作戦で自分の価値を証明してきたが、現在のシステムには大きな欠点が存在する。それはS級コンビクトと敵対する場合、一部区域がコンビクトの強大な汚染により封鎖されることが多いため、管理局の増援が現場に向かっても内部に入れない状況が多々あることだ。\nかつて我々は局長が事件解決に着手する前にコンビクトを発見し、収容しようと試みたが、結果はあまり思わしくなかった。大多数のコンビクトは早急に見つけることができないからだ。局長とコンビクトを互いを引き寄せる鍵は、その枷にあるのかもしれない。"
    },
    "41040101": {
        "Map": 11,
        "Name": "日誌001",
        "Desc": "<b>場所：</b>第1観測点\n<b>時間：</b>？？？\n<b>異常現象：</b>周囲に濃霧が発生し、危険な生物が接近しているのが観測された。\n<b>備考：</b>このタイプの生物は、様々な変異特性を持っている。"
    },
    "41040103": {
        "Map": 11,
        "Name": "日誌002",
        "Desc": "<b>場所：</b>第1観測点\n<b>時間：</b>？？？\n<b>異常現象：</b>周囲の物体の速度が突然加速し続け、5秒後通常に戻ったことが観測された。\n<b>備考：</b>このエリアの時間は不安定である可能性がある。"
    },
    "41040106": {
        "Map": 12,
        "Name": "日誌003",
        "Desc": "<b>場所：</b>第2観測点\n<b>時間：</b>？？？\n<b>異常現象：</b>2つの異なる景色が同じ時間と空間で重なり、約1年間継続したことが観測された。\n<b>備考：</b>このエリアの空間は不安定である可能性がある。"
    },
    "41040108": {
        "Map": 12,
        "Name": "日誌004",
        "Desc": "<b>場所：</b>第2観測点\n<b>時間：</b>T+1Y/5M/15D/4H/27M/38S\n<b>異常現象：</b>全ての音が突然リバーブ効果のように歪み、約10年間継続したことが観測された。\n<b>備考：</b>この効果はあらゆる種類の通信機器に影響する。"
    },
    "41040111": {
        "Map": 13,
        "Name": "日誌005",
        "Desc": "<b>場所：</b>第3観測点\n<b>時間：</b>T+16Y/7M/2D/6H/49M/52S\n<b>異常現象：</b>空に複数の太陽が現れ、約400年間それぞれが繋がって光環を形成し続けたことが観測された。\n<b>備考：</b>対応する物理的特徴は検出されず、幻覚かどうか確認することはできない。"
    },
    "41040113": {
        "Map": 13,
        "Name": "日誌006",
        "Desc": "<b>場所：</b>第3観測点\n<b>時間：</b>T+511Y/3M/9D/3H/44M/58S\n<b>異常現象：</b>気温が突然70℃まで上昇し、約1640年間上昇し続けたことが観測された。\n<b>備考：</b>高温により、多数の設備が破損した。"
    },
    "41040116": {
        "Map": 14,
        "Name": "日誌007",
        "Desc": "<b>場所：</b>第4観測点\n<b>時間：</b>T+1511Y/6M/18D/7H/5M/12S\n<b>異常現象：</b>重力が増加し、約3164年間全ての物体が地面に向かって引っ張られ続けたことが観測された。\n<b>備考：</b>既存の設備はこれに応じて改造する必要がある。"
    },
    "41040118": {
        "Map": 14,
        "Name": "日誌008",
        "Desc": "<b>場所：</b>第4観測点\n<b>時間：</b>T+6315Y/8M/27D/11H/15M/23S\n<b>異常現象：</b>周囲環境の物体に、同時に急速な後退と崩壊が起きていることが観測された。\n<b>備考：</b>時間記録方法に無効になったため、記憶でアンカリングする必要がある。"
    },
    "41090101": {
        "Map": 16,
        "Name": "残り火-1",
        "Desc": "「黒く光のない夜、彼女は人の世に来て、永遠に消えない火をもたらした」"
    },
    "41090103": {
        "Map": 16,
        "Name": "残り火-2",
        "Desc": "「黒が大地を席巻し、狂気の形、不浄の音、変化の色、そして最後に末日の影をもたらす」"
    },
    "41090106": {
        "Map": 17,
        "Name": "残り火-3",
        "Desc": "「あの純白の密林は、今や汚物に侵蝕されている」"
    },
    "41090108": {
        "Map": 17,
        "Name": "残り火-4",
        "Desc": "「ねじれた手足の中で、どうして神聖な扉を見つけられるというのか？」"
    },
    "41090111": {
        "Map": 18,
        "Name": "残り火-5",
        "Desc": "「その強固な土台は今、辺獄と繋がっている」"
    },
    "41090113": {
        "Map": 18,
        "Name": "残り火-6",
        "Desc": "「薄暗い地層の間で、どうして天にそびえる塔の頂上に登れるというのか？」"
    },
    "41090116": {
        "Map": 19,
        "Name": "残り火-7",
        "Desc": "「彼女の足跡を追い、やがて最後の殿堂に辿り着く」"
    },
    "41090118": {
        "Map": 19,
        "Name": "残り火-8",
        "Desc": "「全てが明らかになった時、見せかけの姿は消え、物語は終わる」"
    },
    "41120101": {
        "Map": 21,
        "Name": "深度：0",
        "Desc": "「受信したら返答をお願いします。潜水の準備は整いましたか？」 \n「準備完了」"
    },
    "41120103": {
        "Map": 21,
        "Name": "深度：50",
        "Desc": "「水中の視界はどうですか？」 \n「視界は約5メートルほどで、軽い幻覚がある。今回は砂漠の幻象だ」"
    },
    "41120106": {
        "Map": 22,
        "Name": "深度：190",
        "Desc": "「現在、深度は190に達した。中程度の幻覚あり」\n「精神状態は耐えられる範囲内ですか？」\n「問題ない」"
    },
    "41120108": {
        "Map": 22,
        "Name": "深度：310",
        "Desc": "「警告！周囲に未知の生物がいるかもしれません。警戒してください」  \n「了解」"
    },
    "41120111": {
        "Map": 23,
        "Name": "深度：460",
        "Desc": "「深海潜水対象との連絡が途絶えました！通信出力を強化！安全ロープを回収！早く！！！」"
    },
    "41120113": {
        "Map": 23,
        "Name": "深度：724",
        "Desc": "「何も見えない……だが、潜り続けなければならない」"
    },
    "41120116": {
        "Map": 24,
        "Name": "深度：803",
        "Desc": "「メッセージを受信できません。深海潜水対象との連絡が完全に途絶えました。通信端末からは狂瞳騒音と精神の雑音しか聞こえません。非常に残念です」"
    },
    "41120118": {
        "Map": 24,
        "Name": "深度：？？？",
        "Desc": "「遂に……あなたに……会えた……」"
    }
}