{
    "110101": {
        "ID Num": 110101,
        "Internal Name": "dimeng",
        "Sinner No": "MBCC-S-013",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、最大HPが<color=#63b4c3>10%</color>アップ",
        "Mania Intensify Title": "叱咤激励",
        "Mania Intensify Text": "戦場にいる味方全員は自身のシールド値の<color=#63b4c3>0.5%</color>のATKがアップする。",
        "名前": "デーモン",
        "性別": "男性",
        "出身": "シンジケート",
        "誕生日": "7月11日",
        "身長": "191cm",
        "Alignment": "憤怒",
        "能力": "フィールド展開",
        "事件": "ディス議員連続暗殺事件",
        "Criminal Record 1": " 選挙演説中、アベル予備議長を殺害した容疑がある。逮捕に激しく抵抗し、特別派遣部隊隊員数十名に重傷を負わせた。その後数年間、市議会の他の幹部に対し襲撃を続けていたが、いまだ捕まっていない。",
        "Criminal Record 2": " 匿名での証言によると、ディズ議員連続殺人事件について、狂瞳武器の使用が確認されていること、変異が甚だしく遺体を識別できないことなど、疑問点が多数ある。第九機関の調査によると、当該事件の首謀者はパルマ及び市議会の汚職役人であり、ある意味で対象は罪を被せられた被害者とも言える。また、対象は口封じのため、長年にわたり命を狙われていた。",
        "Ability Summary": "重盾の力を借りれば、短時間ながらあらゆる敵の攻撃に耐え、戦意を効果的に上昇させることができる。この効果は、デーモン自身に使うと更に有効である。",
        "Awakening Signs": "アベル殺害現場で能力を覚醒させた。この事件には疑わしい点が多く、検査報告によると、対象は当時激しい怒りと憎しみを覚えたと推測される。その詳細は、今後の取り調べで明らかになるだろう。",
        "Corruption State": "全ての認知評価や身体検査の結果に異常はなく、侵蝕の程度も低い。理性もしっかり保たれており、体表に病変はない。",
        "Arrest Records 1": "対象は特別派遣部隊の包囲から逃走し、何年も流浪している。その間、何度も逮捕に抵抗した。MBCCはFACと連携して大量の人員を送り込み、多大な代価を払って逮捕に成功した。",
        "Arrest Records 2": "デーモン・スヒルデル、旧名デーモン・ブライアン。シンジケートの生まれ。N.F.95年、デーモンは議員アベル・スヒルデルの養子となり、その後FAC傘下の特別派遣部隊隊長となった。",
        "Arrest Records 3": "デーモンはFAC特別派遣部隊隊長として大いに活躍した。デーモンの助力を得たアベルは、選挙活動においてニューシティの多くの人々から支持されることとなる。事件発生後、対象は特別派遣部隊から排除され、討伐対象となる。",
        "Arrest Records 4": "調査によると、アベルを殺害したのは反対派議員による刺客と判明した。選挙演説中、狂瞳武器に傷つけられたアベルの身体に異変が起こり、対象は仕方なく養父の命を絶ったのだ。\nまた、アベルの実の娘ヴィラ・スヒルデルはパルマ実験室に拉致され、既に死亡が確認されている。",
        "Performance 1": "一流の射撃と格闘テクニックを持つ。その実力は広く知られ、他のコンビクトから挑発を受けることも少なくない。その場合、警備部門に連絡する必要はない。通常5分以内に事態が収まるため、ただちに医療スタッフへ連絡するべきだ。",
        "Performance 2": "小説、漫画、音楽、映画など、あらゆる創作物の受容性が高い。余暇は主に文学作品に触れているが、これまで大半の時間を仕事としての戦闘に費やしてきたため、特に熱中できる趣味はまだ持っていない。",
        "Performance 3": "妹を懐かしく思うデーモンは、年下のコンビクトに対して辛抱強さを見せ、挑発や攻撃を受けても反撃しない。ティーンエイジャーのファッションや好みなど、自分にとって参加しづらい話題でさえ、自ら学ぼうとしている。",
        "Performance 4": "自分は周囲に災いをもたらす存在だと思い込んでいた。ヴィラの死を知って以降、デーモンの自棄的傾向はますます酷くなる。それを制御できるのは、局長と共に戦う時だけだ。"
    },
    "110102": {
        "ID Num": 110102,
        "Internal Name": "owo",
        "Sinner No": "MBCC-S-168",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能。移動後、元の位置に獅子頭【七星】を残す。20秒に1回発動可能。【七星】はガオの最大HP、DEF、MDFを100%継承し、攻撃できず敵を2体ブロック可能で、制御効果を無視する。【七星】は1体のみ存在可能で、戦闘終了まで継続する。6回攻撃を受けると消失する。",
        "Mania Intensify Title": "吉事重来",
        "Mania Intensify Text": "ガオが【吉星高照】を発動すると、獅子頭【七星】も同時にこのスキルを発動する。バフはスタック不可。",
        "名前": "ガオ",
        "性別": "女性",
        "出身": "異邦",
        "誕生日": "8月2日",
        "身長": "115cm",
        "Alignment": "怠惰",
        "能力": "獅魂加護",
        "事件": "超大作映画関連事件",
        "Criminal Record 1": " 異邦の衛星都市からの移民。その可愛らしい容姿から流民要塞の人々に愛され、面倒を見てもらっていた。対象は先祖代々受け継がれる獅子舞を継承したが、幼く獅子舞という芸能も極めて認知度が低いため、流民要塞でしか知られなかった。映画を上映して初めて、ようやく外界から注目されるようになった。",
        "Criminal Record 2": " 調査によると、対象は緊急時に見知らぬ人を助けるために異能力を覚醒した。善良で純粋な性格で、汚染への抵抗力が高く、精神状態も安定している。考え方やルールに対する認識が不足していたために、一連の事件を引き起こした。管理局の教育と管理を受けて以後、そのような事件を引き起こすことは一度もなくなった。",
        "Ability Summary": "進めば厄払い。威風堂々たる獅子舞で敵を威圧す。退けば守備。獅子採青。吉事を招き、家宅を守る。",
        "Awakening Signs": "ディスカーの事件終了後、対象は星獣ステラを故郷に護送すると自ら名乗り出た。その途中、正体不明の怪物に襲われ、ステラを守ろうとして異能力が覚醒した。",
        "Corruption State": "一連の検査結果から、対象は獅子舞の才に恵まれているように、侵蝕に対する力にも恵まれ耐性が高いと判明した。精神状態は非常に良い。",
        "Arrest Records 1": "超大作映画関連事件の調査で局長はガオと知り合い、彼女の映画制作を手伝った。事件終了後、対象は故郷を探す旅に出た。MBCCは対象の所在地と状態を追跡し続けている。",
        "Arrest Records 2": "対象の両親は生活のため金猊隊商に加入し、対象を連れてディスシティへ向かった。その後ディスシティでの暮らしの方が子供の成長に良いと考えた彼らは、流民要塞に住む信頼できる同郷の者に対象を託した。対象は流民要塞の人々に可愛がられながら育ち、大げさで他人に褒められることを楽しむようになった。",
        "Arrest Records 3": "対象は先祖代々受け継がれる獅子舞を継承しており、両親と同じくこの芸能を心から愛している。巨大な獅子頭を肌身離さず持ち歩いている。ディスに来る途中で危険な目に遭った時、両親に獅子頭の中に隠されて難を逃れたという。そのため、彼女にとってこの獅子頭は、伝説上の吉兆の象徴であるだけでなく、故郷からずっと自分と周囲の人を守った神聖なものなのだ。",
        "Arrest Records 4": "対象はディスシティで育ったが、家族の影響で故郷の文化や習慣を全て守っている。周囲との違いから孤独や疎外感を抱き、故郷や同郷の人を探したいという思いが芽生えた。",
        "Performance 1": "対象はわがままな性格をしているが、人々から疎まれることはない。管理局に姿を現すとすぐに人気者になり、多くのコンビクトや職員から可愛がられている。",
        "Performance 2": "対象は管理局の娯楽エリアで定期的に開催される「映画ナイト」を大変好み、一度も欠席したことがない。カンフー映画を見ると特にテンションが高くなり、飛び跳ねたり動きを真似することもある。",
        "Performance 3": "対象はコンビクト・トトと仲が良く、同じ所から来たらしく共通の話題が多いという。対象はトトにチャルメラで獅子舞の伴奏をしてもらったことがあるが、思ったほど良い効果は生まれなかった。",
        "Performance 4": "局長は当初、対象の聞き分けのない態度に頭を抱えていたが、時間が経つにつれて互いの理解が深まり、彼女と付き合うコツを掴んだ。対象は騒がしく奔放で泣き虫ではあるが、適切なタイミングで褒めれば落ち着かせることができる。"
    },
    "110103": {
        "ID Num": 110103,
        "Internal Name": "rahu",
        "Sinner No": "MBCC-S-048",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能。ラーフのHPが30%以上の場合、物理ダメージが10%アップし、ラーフのHPが30%以下の場合、被ダメージが10%ダウンする",
        "Mania Intensify Title": "復讐",
        "Mania Intensify Text": "武器形態を【戍刃】に切り替えると、即座に【逆殺】が1回発動する",
        "名前": "ラーフ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "12月28日",
        "身長": "181cm",
        "Alignment": "憤怒",
        "能力": "血染めの忠臣",
        "事件": "エノリカ山荘一連事件",
        "Criminal Record 1": " 対象はシンジケートで生まれ、早いうちからFACに入隊した。試験を終えてFAC行動部門に無事入隊すると、以後11年に渡り第一線で戦い、多くの戦果を上げた。\n しかしN.F.103年以降、所属していた小隊が内海で壊滅したことによって正気を失い、上層部への嫌がらせや攻撃を行っていた。その後、自制したとはいえ、依然として危険度の高い行動を計画していた。",
        "Criminal Record 2": " 局長の調査の結果、対象は洗脳され、マインドコントロールされていたことが判明した。彼女の忠誠の対象は、以前所属していた小隊の隊長から、上庭の正体不明の人物に変わっていた。その人物に操られた対象は、捜査妨害や局長への攻撃など、異常な行動を繰り返した。幸い局長の枷の介入によりマインドコントロールが緩んだことで、対象は過去を思い出すようになり、攻撃的な傾向も大幅に改善された。",
        "Ability Summary": "対象の異能力の一部は、忠誠を誓った者を守ることに特化した強力な守護能力だ。\n対象は最初に忠誠を誓った人の死を経験したことで、受動的な防御では真の守護はできず、使命を達成するには更に積極的に行動するしかないと悟った。こうして、防御力を純粋な破壊力に変える能力が進化した。",
        "Awakening Signs": "対象は「復讐に十分な力」を得るため、自発的に狂瞳結晶を注射し使用したと報告されている。その後の狂瞳病の侵蝕の中、対象は自身の意志によって正気を保ち、コンビクトとして覚醒した。",
        "Corruption State": "狂瞳結晶の使用により、対象の侵蝕はかなり深刻だ。時折、激しい痛みや幻覚を伴う、制御不能な暴力的傾向が見られる。これは特に戦闘中に顕著に現れる。",
        "Arrest Records 1": "エノリカ山荘での事件後、対象は一時的に姿を消した。しかし数ヶ月後、対象は再び姿を現した。コンビクトであると判明したため、「人事異動」と称してMBCCに移籍したが、実際はコンビクトとして収容されている。",
        "Arrest Records 2": "対象はFACの最前線である行動部門で11年間勤務し、大小問わず数百件の作戦に参加してきた。N.F.113年7月、対象は名目上の上司であるコンラッドに休暇を申請し、一人でエノリカ山荘へ向かった。そして対象はその後、数ヶ月に渡り姿を消す。再び姿を現した後も、この期間に起きたことについては沈黙を続けた。",
        "Arrest Records 3": "対象はシンジケートで生まれ、ある作戦中だったFAC所属G47小隊の隊長、ヴァルナに拾われた。訓練完了後、対象はヴァルナの小隊に入隊する。N.F.103年、G47小隊が壊滅し、対象は一時期重度の心的外傷後ストレス障害に苦しみ、過激な行動に出た。その後、FACの医療部門によって治療され、部隊に復帰。しかしこの時期の汚名により、対象がその後FACで昇進することはなかった。",
        "Arrest Records 4": "コンラッド・ケイジが何者かに暗殺された後、管理局は一時、対象が漏らした情報がコンラッドの死に繋がったのではないかと考えた。しかし一連の事件の後、局長はその可能性を否定した。だが安全上の理由から、対象は現在も厳重な監視下に置かれている。",
        "Performance 1": "対象は、MBCCの作戦中極めて高い戦闘スキルを発揮しており、MBCCのメンバーだけでなく、他のコンビクトとも自然な連携を見せている。対象は普段、戦闘中に上官を守る役割を引き受けているが、恐らくFAC時代の戦闘スタイルに起因していると思われる。",
        "Performance 2": "対象は狂瞳病に深く感染しているため、激しい頭痛、幻聴、より深刻な暴力的傾向といった問題に慢性的に悩まされている。対象は非常に意志が強く、マイナスな行動への衝動を抑えられているが、それでもなお特別な注意が必要だ。",
        "Performance 3": "対象が使用している盾はリング研究所が製作したGH-4近接ガントレットで、本来は致命的な殺傷能力は持っていない。対象が戦闘中に見せる光の刃は、異能力が具現化した産物である。",
        "Performance 4": "対象は最近、局長と定期的に外出しており、局長の傍を離れることを拒む。取り調べの際、対象は局長を守り、局長の「度を超えた行動」を防ぐため監視しなければならないと主張した。"
    },
    "110104": {
        "ID Num": 110104,
        "Internal Name": "vanilla",
        "Sinner No": "MBCC-S-025",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "内海に高度に汚染されたコンビクト。敵を同時に2体ブロック可能で、ダメージを受けるたびにM値を<color=#63b4c3>2</color>点獲得し、毎秒最大<color=#63b4c3>10</color>点獲得できる。M値が<color=#63b4c3>60</color>点に達すると【侵蝕形態】に入り、HPが<color=#63b4c3>15%</color>アップし、毎秒M値を<color=#63b4c3>4</color>点消費する。M値が<color=#63b4c3>0</color>点になると【侵蝕形態】が終了する。",
        "Mania Intensify Title": "エンドレス",
        "Mania Intensify Text": "最大HPが<color=#63b4c3>15%</color>アップする。",
        "名前": "ヴァニラ",
        "性別": "女性",
        "出身": "■■",
        "誕生日": "1月5日",
        "身長": "175cm",
        "Alignment": "不朽",
        "能力": "機械制御",
        "Criminal Record 1": " 対象はかつて「ブラックリング遠征隊」の一員で、主に機械整備などの後方支援を担当していたが、優れた機械操作能力により一部の重要な戦闘にも参加した。\n 対象はナイトフォール初頭に設立された内海前哨観測ステーションに勤務し、10年もの間一人で内海の観測記録を行い、その後遠征隊に加入した。",
        "Criminal Record 2": " MBCCによって収容・管理され、今のところ目立った異常はなく、傷害事件も起こしていない。全体的にMBCCの管理下にある。",
        "Ability Summary": "対象は汚染された機械外骨格を装着して戦う。その機械外骨格は科学的に説明できないほど突出した変形能力と極めて高い強度を持ち、戦闘時にはその質量だけで壊滅的なダメージを与え、攻撃を受けてもほとんど破損しない。",
        "Awakening Signs": "対象は幻月の満月の日に現れ、MBCC局長によって直接収容された。彼女の身体は汚染によって著しく侵蝕されており、精神は完全に死瞳化していた。",
        "Corruption State": "完全侵蝕状態で人間性や理性をほぼ失っており、汚染結晶が全身を覆っているため、危険性が極めて高い。",
        "Arrest Records 1": "対象は内海幻月作戦で収容された後、独房にて観察と治療を受けた。既存の手段では対象との意思疎通がほぼ不可能なため、MBCCは命令を受け、局長が自ら対象の夢に潜入することになった。",
        "Arrest Records 2": "対象は以前、内海前哨観測ステーションの職員だった。両親もナイトフォール初頭に同ステーションで働いていた科学者だったが、N.F.11年前後に失踪している。",
        "Arrest Records 3": "前哨ステーションが稼働していた最後の10年間、そこに残っていたのは対象だけだった。しかし、対象は一人で日常的なメンテナンス作業を続け、前哨ステーションの基本的な機能を維持していた。",
        "Arrest Records 4": "対象は内海の時空の嵐を突破するため、独自に軍用歩行機甲を制作した。しかしそれが原因で、対象の精神は混沌とした時間に長い間晒され、摩耗していった。これまでに観測された「ヴァニラ」は、彼女の機甲に残っていた執念と推測される。",
        "Performance 1": "ヴァニラ、女性、感染状態の身長は175cm。身体は長年の汚染によって侵蝕されており、体表は極めて強靭な外骨格に覆われているが、以前着用していた衣服は確認できる。MBCC局長は、枷を使ってわずかに残っていた彼女の理性を目覚めさせた。対象は現在独房に拘置されており、精神の潜入を待っている。",
        "Performance 2": "対象は精神の潜入が終わった後、引き続き観察のため独房に入れられた。観察記録によると、対象は外部からの刺激に反応するものの、ほとんど興味を示さない。しかし局長がある懐中時計を見せると、強い感情の変動と意識の混乱を見せた。",
        "Performance 3": "もともと対象には観測する習慣があったため、彼女を観察し記録をつける過程で近距離で接触していた局長も、逆に彼女から観測、探究され、その研究データが1冊の本にまとめられた。",
        "Performance 4": "車両運転の経験が豊富な対象は、尾行を撒き、局長を連れて管理局から脱走し、事件当日に自ら管理局に戻ってきた。対象は事件について何も説明していない。局長によると、対象はブラックリングをしばらく観察した後、すぐに道を引き返したという。この事件で負傷者は出なかったが、局長はそれ以降、対象が運転する車での移動を拒むようになった。"
    },
    "110105": {
        "ID Num": 110105,
        "Internal Name": "moore",
        "Sinner No": "MBCC-S-070",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、戦闘開始時、ムーアの両側の味方コンビクトが優先して【マトリックス】を獲得する。両側の味方コンビクトが2名未満の場合、ムーア自身が【マトリックス】を獲得する。",
        "Mania Intensify Title": "エンドレス",
        "Mania Intensify Text": "最大HPが<color=#63b4c3>15%</color>アップする。",
        "名前": "ムーア",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "3月3日",
        "身長": "171cm",
        "Alignment": "暗潮",
        "能力": "情報狂瞳化",
        "事件": "ダークウェブ一連作戦",
        "Criminal Record 1": " 涅槃集団のネットセキュリティセンターの主要メンバー。ネットワーク関連の優れたスキルと知識を持つ。ダークウェブに関する警告をいち早く発した人物の一人。グレーミラー事件を皮切りに、対象はMBCCによる一連のダークウェブ捜査に介入し、技術的なサポートを提供した。",
        "Ability Summary": "異能力の外部的特徴は明らかではない。調査によると、対象の知性と情報処理能力が狂瞳病によって大幅に強化されているという。\n彼女の技術的能力と特殊設備により、データ化された狂瞳病でできた独自の物理ファイアウォールを作成できる。このファイアウォールは、既知のほとんどの攻撃形態を完全に防御することができる。",
        "Awakening Signs": "現時点で対象の正確な感染期間は不明だが、精神状態を見る限り、感染期間は短くないと思われる。",
        "Corruption State": "対象の体表には明らかな侵蝕の痕跡は見られないが、精神は明らかに狂瞳病の影響を受けており、眠気や物忘れなどの問題が見られる。",
        "Arrest Records 1": "涅槃ネットセキュリティセンターの主要メンバー。MBCCのダークウェブ関連の調査に協力した際、コンビクトであることが露見した。その後ネットセキュリティセンターからMBCCの所属となり、コンビクトとして収容・管理された。",
        "Arrest Records 2": "優れた技術により、対象はダークウェブが現れた初期段階で危険性を察知することができた。そして徹底的な調査の後、対象は当局に警告をした。この警告は、「完璧な投票」事件がだいぶ進むまで重視されなかった。",
        "Arrest Records 3": "調査によると、対象は幼少期から一人で生活を送っていたという。自身の興味や、大学の指導教員などの影響もあり、ネットワーク工学関連の技術を深く学び、研究するようになった。そして最終的に涅槃集団のネットセキュリティセンターに就職した。",
        "Arrest Records 4": "MBCC局長と第九機関の調査により、対象がダークウェブシステム全体の創始者の一人であることが分かった。本人は█月█日、逮捕作戦中に死亡が確認された。",
        "Performance 1": "仕事の性質上、対象の仕事と休息の時間は普通の人とほぼ逆転しており、管理局の局員が午前10時以降に対象に会うことはほとんどない。",
        "Performance 2": "対象は、ほぼ病的なカフェイン依存症状があり、コーヒー製品の品質に非常に厳しい。対象は、管理局に新しいコーヒー豆が届くと、常にそれを試したがる。",
        "Performance 3": "対象は各種ネットワーク情報技術に精通しているため、管理局の局員やコンビクトから、コンピューター設備の修理やネットワーク問題の解決を依頼されることが多い。対戦型オンラインゲームにハマっている人の中には、これを口実にする者もいるが、本当の目的は「優勝するのを手伝ってもらう」ことだ。",
        "Performance 4": "対象は、局長の周囲にあるネットワークに接続できる全ての機器の改造に熱中しており、これによって外部からの干渉データの侵入を防いでいる。しかし、局長が機器を使用する際に多くの問題も発生しているため、対象が機能や使い方を説明している。局長はもうすっかり慣れているようだ。"
    },
    "110106": {
        "ID Num": 110106,
        "Internal Name": "yugu",
        "Sinner No": "MBCC-S-042",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に<color=#63b4c3>2</color>体ブロック可能。玉骨は必殺技を発動する際、エネルギーではなく【奇談】を消費する。コンビクトが必殺技を発動し、かつ1回のエネルギー消費が<color=#63b4c3>15</color>以上の場合、玉骨は【奇談】を1スタック獲得する。最大5回までスタック可能。",
        "Mania Intensify Title": "言葉を尽くす",
        "Mania Intensify Text": "戦闘開始時、玉骨は自身の身分を偽装しようとする。戦場にいる特定の特化の味方コンビクトが他の特化より多く、かつその数が<color=#63b4c3>3</color>以上である場合、玉骨は追加でその特化の性質を得る。",
        "名前": "玉骨",
        "性別": "女性",
        "出身": "東洲",
        "誕生日": "4月11日",
        "身長": "171cm",
        "Alignment": "譫妄",
        "能力": "骨肉語り",
        "事件": "東洲幻妖怪奇譚事件",
        "Criminal Record 1": " 東洲から来た神秘的な語り手。鮮やかで面白い物語を語るため、ディスで非常に人気がある。\n 多方面に確認を取った結果、対象は藤の狂瞳体をディスに引き入れた元凶であり、住民や都市の安全に深刻な脅威を与えたと判明した。多くの非難を受ける中で対象は、悪意はなくただ物語の結末を探していたのだと主張した。",
        "Criminal Record 2": " 収容期間中、対象は良好な態度で、各種調査にも積極的に協力した。調査によると、対象は悲劇的な物語に対する極端な執着を抱き続けていることが分かったが、局長の管理下で再び過激な行動を起こすことはなかった。両者は取り調べ中に約束を交わし、対象は現在、局長を自身の芸術的追求を実現するための鍵と見なして、管理局の監視を引き続き受け入れる意思を示している。",
        "Ability Summary": "対象の異能力は、語ることで物語を「創造」および「記録」し、狂瞳の影響を受けた人物や物を物語の中に投影することができる。投影の度合いは対象の精神力と、投影された者の身体能力に依存しており、かつてある人物が対象によって物語の中に完全に投影されたことがあった。対象の物語では、対象が「支配者」となり、物語内の人物の肉体や運命を変える能力を持つが、その能力を行使すると対象自身の意志力が消費される。対象が創造した物語の中に長時間滞在すると、現実世界にも影響が出る可能性がある。",
        "Awakening Signs": "対象の導きにより、狂瞳病に感染した友人は病の中で崩壊し、死瞳となった。美しい人々が破滅する悲劇を目の当たりにした対象は、それこそ自分がずっと追い求めてきたものだと気付く。そして友人に生前の話を語ってもらうため、狂熱の中でその友人を自分の物語の中で蘇らせる能力を覚醒させた。",
        "Corruption State": "侵蝕の程度は中程度で、口元には一部異変が見られる。ほとんどの時間は正気で、正常な生活を維持することができるが、稀に過度な狂熱を抱き、物語に没入して抜け出せなくなることがある。",
        "Arrest Records 1": "花源祭りが終了した後、対象は自らディスに留まることを選び、MBCCによる逮捕と監視にも抵抗せず、各種調査に積極的に協力した。動機を尋ねられた対象は、ディスと局長に興味を持ったからと主張しているが、その真偽についてはさらなる検証が必要だ。",
        "Arrest Records 2": "対象は東洲の名家出身で、両親は芸術に携わっており、家庭は円満である。良好な家庭生活のおかげで、対象は幼少期から良い教育を受け、多くの書物を読み、大きな挫折を経験したことがない。あまりにも簡単に幸せを得ることができたため、対象は「苦難」についての理解が乏しい。",
        "Arrest Records 3": "頻発する天災のため、対象は両親と共に移住することになった。避難の途中、対象は初めて書物以外で現実に起こる災害の姿を目の当たりにした。そこで人々の絶望と苦しみを目撃し、これまでになく震撼したことが、後の悲劇的な破滅に対する執着の始まりとなった。",
        "Arrest Records 4": "悲劇に対する自身の執着に気付いた対象は、放浪の旅に出る決意をし、混乱する都市を次々と訪れ、その崩壊の物語を集めて脚色し、広めていった。やがて、語り手としての名が都市伝説となって東洲地域に広まり、外交関係が築かれた後にはディスにも伝わった。現在、対象は局長の傍でこの街の結末を見届けたいという理由で、自らミノス危機管理局に留まっている。",
        "Performance 1": "収容初期、対象は順調に適応し、以前のようにゆっくりとした生活ペースを保っていた。管理局の図書館は、対象が最も多くの時間を過ごす場所であり、豊富なディスの物語は対象に様々な悲劇のインスピレーションを与えている。",
        "Performance 2": "対象は花の手入れに関して一定の知識を持っているが、彼女が世話をした植物はいつも不思議と枯れてしまう。しかし園芸が得意ではない他のコンビクトとは異なり、対象はこれに落胆することなく、むしろ枯れた植物独特の美しさを楽しんでいる。",
        "Performance 3": "暇な時間、対象は局内の多くの人と表面上良好な関係を保ち、他のコンビクトと積極的に会話をして他者の物語を集めている。また、定期的に語りの会を開き、集めた新しい物語を融合・改編して披露している。",
        "Performance 4": "対象には、自身の旅の記録と収集した物語を冊子にまとめる習慣があり、それは「語り手が故郷を離れる話」から始まっている。自身が破滅を迎えるその日まで、物語を記録し続けるつもりらしい。管理局に留まると決めた後、対象は局長と共に迎える結末を記録するため、最後のページに白紙を一枚追加した。"
    },
    "110201": {
        "ID Num": 110201,
        "Internal Name": "zoya",
        "Sinner No": "MBCC-S-028",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "ゾーヤ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "8月12日",
        "身長": "183cm",
        "Alignment": "凶暴",
        "能力": "究極の暴力",
        "事件": "シンジケートの暴動",
        "Criminal Record 1": " シンジケート最大のマフィア「西区軍団」のボス。武力抗争、武器取引、暴行など、多数の犯罪に関与した疑いがある。シンジケートで新たな内乱を引き起こし、短期間のうちにシンジケートの武力闘争を激化させた。\n 対象は異能力を使ってシンジケートの秩序を乱したため、西区治安局の管理に大きな支障をもたらした。その行為は許容範囲を超えているとされ、西区治安局は何度もFACにゾーヤの排除を要請している。",
        "Criminal Record 2": " 日常生活や派遣任務において、対象は何度も自発的に局長の仕事に協力した。BR-004鎮圧作戦と神の骸の破片を回収した時に得た情報によると、対象の本来の性格はFACの記録と大きく異なっている可能性があり、場合によっては暴力や争いに賛同しない傾向が見られる。以前はMBCCと対立していたが、現在は同じ方向へ進む仲間である。",
        "Ability Summary": "純粋かつ究極的な肉体強化により、常人を凌駕する力を持っている。加えて、長年の訓練から得た優れた戦闘テクニックもあり、素手で戦う姿は人間の限界を超えている。",
        "Awakening Signs": "調査によると、対象は数年前に単独でとあるマフィア組織の拠点を襲撃した。その時、狂瞳武器によって負傷し、感染と同時に異能力に目覚める。そしてその力をすぐに制御し、一人で拠点のマフィアメンバーを全滅させたという。",
        "Corruption State": "異能力への驚異的な適応性を持ち、狂瞳病の影響のほとんどを抑えられる。どのような検査を行って刺激を与えても、対象は異変の特徴を示さず、精神的にも肉体的にも極めて安定している。",
        "Performance 1": "軍団のボスがMBCCに出頭するとは誰も思っておらず、ゾーヤの登場は大きな騒乱を巻き起こした。多くの信者を持つため、管理局内でのゾーヤの魅力と影響力は、一時局長をも上回るものだった。",
        "Performance 2": "対象は休憩室を無断で占拠した。紫と黒の特徴的な「本部」に改造し、出所不明の武器を大量に備蓄している。それを止めようと声を上げる勇気のある局員もいないため、今でも休憩室はそのままだ。",
        "Performance 3": "コンビクトたちから尊敬されながらも、日常生活では気負うことなく、皆を戦友として扱い戦闘テクニックを教えている。これに感動したコンビクトの中には、「西区軍団に入りたい」と申し出る者もいるほどだ。",
        "Performance 4": "対象が「局長」を呼ぶ時は上から目線のからかいが多かったが、それは今、友人への尊敬の念に変わっている。MBCCや局長に対する態度が微妙に変化したのは、長い付き合いが影響したと考えられる。"
    },
    "110202": {
        "ID Num": 110202,
        "Internal Name": "nuokesi",
        "Sinner No": "MBCC-S-NOX",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "直撃",
        "Mania Intensify Text": "物理貫通が<color=#63b4c3>15%</color>アップする。",
        "名前": "NOX",
        "性別": "女性",
        "出身": "内海",
        "誕生日": "11月29日",
        "身長": "170cm",
        "Alignment": "混沌",
        "能力": "生命略奪",
        "事件": "内海療養所虐殺事件",
        "Criminal Record 1": " 長い間内海周辺を彷徨っていたという、都市伝説「コンビクト死神」の原型。\n 検査データによると、対象の身体に現れた異変は死瞳と類似しており、死瞳と似た感染症にかかっていると見られる。ディスの感染エリアを拡大し、感染者を増やすリスクもある。",
        "Criminal Record 2": " MBCCに収容された後、対象の狂瞳病異変問題は局長の幇助を得て寛解し、「コンビクト死神」に関する噂も徐々に薄れていった。\n 尚、対象はMBCCで他のコンビクトの協力により、汚染を拡散するリスクは限りなく低くなった。既に社会的な危険性はないように思われる。",
        "Ability Summary": "その異能力は、科学の範疇を超えた形式で他の生物の生命力を奪い、吸収して自身の生命力に転換するものである。",
        "Awakening Signs": "対象は幼い頃に病気にかかり、常に身体の周りに晶石が生成されていた。晶石は爆発と共鳴し、対象に異能力と新たな生命を与えている。奇病の治癒、再生、覚醒が同時に起こったと推測されるが、その原理は不明である。",
        "Corruption State": "対象の感染は極めて深刻で、ほとんど生命の痕跡がない。人間、コンビクト、死瞳、更には死体といった、複数の特徴を同時に見せている。管理局の機器では、対象の生命や身体に関するデータを正確に測ることはできない。",
        "Arrest Records 1": "FACとMBCCが多数の隊員を派遣し、内海地区で対象を発見した。しかし厳しい環境とその危険な異能力のため、従来の手段や人員で逮捕するのは困難であった。最終的には、MBCC局長が自ら対象を連行した。",
        "Arrest Records 2": "内海災害時の対象の経歴は全く不明である。関連情報は爆発によって破壊されたか、あるいは危険性の高い禁域の奥にあるため、MBCCが直接調査することはできない。対象自身の記憶も曖昧で、当分の間、過去の体験を明確に再現することはできないだろう。精神治療の後、更なる取り調べが必要である。",
        "Arrest Records 3": "軟部組織内に異常な晶石が過剰に生成され変異を引き起こしたため、自由に行動することができなかった。「湖辺の家」療養所で6年間暮らし、ブラックリングの下で昇る朝日を生のよりどころとしていた。",
        "Arrest Records 4": "ブラックリング爆発後、精神錯乱状態に陥った状態で、長年内海周辺を彷徨っていた。生に対する強い欲求により、制御状態と覚醒状態を常に切り替えていた。その主観的な意識は、人間に危害を加えることを望んでいなかったようだ。",
        "Performance 1": "対象は、死瞳に近づきつつあるという特殊な事情のため、FACによる「特別ケア」を受けている。対象に対して最高の防衛体制を築いて隔離し、異能力を持たない者がその部屋に近づくことを厳しく禁じている。",
        "Performance 2": "彼女は世界に対する好奇心が旺盛で、よく局長に様々な小型家電やゲーム機などを持ち帰ってほしいと頼んでいる。現代の社会生活を理解するため、ほとんどの時間は部屋でこれらのもので遊んでいるようだ。",
        "Performance 3": "汚染が原因で自主的に人と親しくなることは少ないが、シンジケート出身の一部のコンビクトたちが友好的に接してくることを拒む様子もない。内海爆発事件以前に生まれた対象であるが、シンジケートにはまだ彼女がよく知る日常が残されているのだ。",
        "Performance 4": "局長の保証と監督によって、FACのNOXに対する行き過ぎた態度は緩和された。彼女は徐々に明るく活発な一面を取り戻しつつある。しかし一連の事件より、人間的な一面は完全に崩壊してしまっていた。"
    },
    "110203": {
        "ID Num": 110203,
        "Internal Name": "deren",
        "Sinner No": "MBCC-S-014",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "デイリン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "4月16日",
        "身長": "165cm",
        "Alignment": "譫妄",
        "能力": "虚景妄想",
        "事件": "公共物破損、雑踏事故誘発",
        "Criminal Record 1": " 業界で有名な元天才映画監督。映画制作について造詣が深く、ブラックロマンの成功者と呼ばれていた。しかし現在、対象は引退しており撮影をしていない。原因は不明である。\n 超大作映画関連事件で能力を爆発させ、公共物破損及び雑踏事故を引き起こしたため、迅速に収容する必要がある。",
        "Criminal Record 2": " 対象の作品はまだ狂瞳病の影響を受けているが、本人の許可を得た後全ての作品を非公開にして、汚染拡大の可能性を排除した。\n 超大作映画関連事件と収容後の日常生活の影響を受け、局長を認めるようになり、少し本音を言えるようになった。局長との交流には十分な効果があると見られ、まだ対象の人生観は変えられないが、そのネガティブで他人事のような態度は以前より好転した。",
        "Ability Summary": "強力な脳内連想力により、対象は考えたことを間接的に実体化できる。自分の脚本や手にしているものを鋭い鈍器だと連想したり、自分を強いヒーローだと連想し自分の力をそのヒーローに限りなく近づけたりして、現実に干渉する。",
        "Awakening Signs": "調査データによると、対象は以前から未知の狂瞳病の影響を受け、体内のM値が覚醒数値に達していた。極みに至るほどの映画制作を数多く経験しS級コンビクトに覚醒した。制作した映画にも狂瞳の影響が見られる。安全のため、管理局は対象の同意を得て対象の映画を全て市場から回収した。",
        "Corruption State": "対象は覚醒が早く、侵蝕の程度は低い。体表に異変は見られない。ほとんどの場合で精神状態は正常範囲内にあるが、映画撮影時には時折激しくなる。",
        "Arrest Records 1": "超大作映画関連事件の調査中、局長はガオの撮影を手伝うデイリンと知り合った。危機を解決する中で、対象は能力を爆発させ公共物破損、雑踏事故等の一連の事故を引き起こした。事件解決後、対象は局長に助けを求めてMBCCに収容された。",
        "Arrest Records 2": "作品がディスカーで多くの賞を受賞した有名監督。映画界では「稀代の天才」と評されている。脚本、絵コンテ、音楽、編集などの技術に加え、対象は観察力、共感力、本質の分析と客観視に優れており、ストーリーと感情を把握する力が極めて高い。人物、ストーリー、情緒を巧みに織り交ぜ、絶妙な芸術作品にすることができる。",
        "Arrest Records 3": "対象がディスカーに出品するために制作したサンプルは、ダークでロマンチックな映画で、対象が目にした暗闇でもがいている人々と彼らの叫びを描いたものだった。しかし賞を取るために宣伝側やスポンサーの意向に従い、他の編集スタッフにサンプルの再編集を任せた。出来上がった作品は最高の賞を受賞したが、本来伝えたかったものは無くなっていた。",
        "Arrest Records 4": "当時対象はディスカーの授賞式に出席せず、インタビューも一切受けなかった。そのため、多くの定型文のような褒め言葉を受けていた。対象はそれ以来ニューシティを離れて映画の道を諦め、無気力で野心も夢もなく全てに無関心な態度を取り、現実も自分のファンも愚かだと思っている事実を隠した。",
        "Performance 1": "収容当初、対象は無気力で責任感がなかった。口では異を唱えず何でも賛同するものの、行動は消極的で、与えられた任務に対しても同様である。",
        "Performance 2": "対象は時折、反応に困るアンチユーモアを言うことがある。相手から反応が無くても怒ることはなく、目を細めて笑って去っていくだけだ。",
        "Performance 3": "対象は普段からペンとメモ帳を持ち歩いており、他人と話している最中や、面白いものを見た時にメモを取る。尋ねると、映画制作に使えそうなインスピレーションや素材を随時記録しているという。しかし一部の人にとって、それはむしろ黒歴史が書いてある「ヤバいノート」だ。",
        "Performance 4": "対象は自分でMBCCのドキュメンタリーを作ると局長に提案した。MBCCは機密部門だという理由で断られても諦めず、現状局内のコンビクトたちの経験をもとに長編映画を作れるよう、局長の説得に努めている。"
    },
    "110204": {
        "ID Num": 110204,
        "Internal Name": "don",
        "Sinner No": "MBCC-S-012",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "ドナルドが戦場にいる時、【感電】による魔法ダメージが同じ割合で物理ダメージに変換される。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "ドナルド",
        "性別": "男性",
        "出身": "シンジケート",
        "誕生日": "12月18日",
        "身長": "188cm",
        "Alignment": "裏切り",
        "能力": "暴風雷霆",
        "事件": "錆火及び流民要塞の一連事件",
        "Criminal Record 1": " 錆火の元リーダーで、N.F.103～104年の西区鉱山作業員組織と涅槃集団の対立において主導的役割を果たした。\n N.F.113年に再建委員会に加入したが、その後再び裏切って逃亡。西区の治安をおびやかす極めて危険な存在だ。",
        "Criminal Record 2": " 西区の再建において果たした役割の大きさを考慮し、対象の移動の自由度は高くなった。更に、対象は「西区外交官」として衛星都市や異邦に赴き、様々な協力事項を話し合うことも許された。",
        "Ability Summary": "戦闘中に嵐や雷を呼び起こし、戦場を猛スピードで駆け巡り、大きな破壊をもたらす。同時にこの能力は、対象の身体能力をあらゆる面で強化し、ほとんど全ての過酷な戦場で勝利し、生き残ることを可能にする。",
        "Awakening Signs": "対象はかなり昔に覚醒したと主張しており、その始まりは少年時代にマフィアと路上で乱闘した時にまで遡るという。しかし対象は、正確な覚醒時期を明確に説明できていない。",
        "Corruption State": "N.F.104年の後、彼は非人道的な扱いを受け、精神が崩壊し、一時能力をコントロールできなくなっていた。しかし、治療により回復したことが確認され、現在は精神的に安定し狂瞳病の明らかな影響は見られない。",
        "Arrest Records 1": "西区での一連の事件が収束した後、対象は突然自ら出頭し、西区の再建にMBCCの援助が必要であると局長に告げた。",
        "Arrest Records 2": "錆火の元リーダーで、BR-002採掘地事件後に行方不明になった。N.F.113年に再び姿を現し、再建委員会の執行官として西区で活動。一時は錆火の残党から裏切り者とみなされていた。",
        "Arrest Records 3": "対象は採掘地事件後、涅槃集団の下部組織に支配されていたことが確認されており、公共の場での演説で錆火を裏切るような発言を強要されていた。その後、班彦四院に送られ、コンビクトが狂瞳病から受ける刺激と深化の研究に使われる。精神崩壊により捨て置かれ、ダース・アルズ医師に引き取られた。",
        "Arrest Records 4": "病院での治療中、対象は錆火時代の知人であるサンチと出会った。対象が不明瞭な理由で再建委員会により班彦四院から連れ出されるまで、二人は密に連絡を取り合い、錆火を秘密裏に支援する作戦を何度も計画していた。",
        "Performance 1": "対象はかなり社交的な性格で、交流できる全てのターゲットに話しかけ、西区の再建に協力するよう誘導している。このような声かけの頻度や強引さにより、苦情も多く上がっている。",
        "Performance 2": "理由は不明だが、対象はあまり自身のコンビクトとしての能力を使用しない。しかし、優れた身体能力と戦闘スキルのおかげで、ほとんどの戦闘を難なくこなすことができる。",
        "Performance 3": "対象は叔母と良好な関係を築いている。よく局長や仲のいいコンビクトを叔母の家に招待し、叔母が作る自慢のシチューを一緒に楽しんでいる。",
        "Performance 4": "局長の特別許可を得て、対象は自由にMBCCに出入りし、西区とニューシティを行き来して、西区の再建作業を支援している。"
    },
    "110205": {
        "ID Num": 110205,
        "Internal Name": "yao",
        "Sinner No": "MBCC-S-192",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "魔法攻撃に長けたコンビクト。必殺技エネルギーが満タンの時、攻撃速度が<color=#63b4c3>50%</color>アップする",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "曜",
        "性別": "女性",
        "出身": "東洲",
        "誕生日": "6月21日",
        "身長": "170cm",
        "Alignment": "混沌",
        "能力": "焚天の炎",
        "事件": "灰の潮「十の太陽」",
        "Criminal Record 1": " かつて局長の夢に現れた謎の女性。十の太陽の災禍を予言した。彼女の正体は不明だが、東洲大陸を襲ったS級灰の使徒・金烏と深い繋がりがあると疑われている。",
        "Criminal Record 2": " 対象は現在、灰の潮と戦う本能に従い、白砂の海へ戻っている。当面の間、対象の脅威係数は低いことが確認されたが、上庭は細心の注意を払って人員を手配しており、もし危険が生じた場合、速やかに緊急措置を講じ制圧するとしている。",
        "Ability Summary": "異能力により、対象は物理的に消すことのできない炎を正確に操ることができる。炎は物理的な引火点を無視し、対象が攻撃を止めるかターゲットが完全に消滅するまで、触れるもの全てを焼き尽くし、深い狂瞳汚染をもたらす。",
        "Awakening Signs": "ミノス危機管理局局長の調査によると、対象は東洲災変の遥か以前にコンビクトとして覚醒していたが、当時の彼女は東洲で最も一般的な狂瞳霊能力の持ち主だった。その後、N.F.106年に起きた東洲旧十日災変にて、対象の異能力が劇的に変化した。原因は不明である。",
        "Corruption State": "全身が汚染に覆われており、灰の使徒・金烏に限りなく近く、侵蝕の程度は非常に高い。一定の人間的思考を維持するには枷で狂瞳病を抑制する必要がある。",
        "Arrest Records 1": "「十の太陽」の後、灰の使徒・金烏が撃退されたことで、MBCC局長はしばらくこのコンビクトを感知できなかった。東洲のコンビクト・煙煙が彼女を捜索した結果、白砂の海の底でようやく対象の幼体らしきものを発見した。",
        "Arrest Records 2": "使徒・金烏が撃退された後、対象は幼い子供として生まれ変わった。局長は自ら彼女の世話をし、枷の能力を使って対象の体内にある金烏使徒の狂瞳病の力を抑え、彼女の意識を保ち、使徒になるのを阻止した。\n管理局は、対象が眠っている間に炎のエネルギーの一部を採集し、確認のため上庭に送った。最終的に局長の判断は正しく、上庭はその能力が確かにコンビクト・曜のものであり、幼いコンビクトを「曜」と認めることに同意した。",
        "Arrest Records 3": "対象の成長速度は驚くべきスピードで、わずか数ヶ月で成人体型の女性にまで成長した。しかし、意識や認知力はまだ指導が必要な段階にある。野生動物のような本能的な行動や、時には使徒のような状態になることもあり、全局員の細心の注意が必要だ。",
        "Arrest Records 4": "管理局に灰の潮警報を引き起こした情報源は、砂の海の深い地にいる未確認の灰の使徒だった。この使徒の力は、コンビクト・曜に匹敵するものであることから、当局は対象と灰の使徒の力は起源を同じくするものであり、対象の能力が成長すると、対応する灰の使徒の能力も向上すると考えている。そのため、上庭は例外的に対象をミノス危機管理局に収容・管理し続けることを認めたが、灰の使徒に関する情報を把握し推察するため、対価として局長に対象の動向と能力の成長過程に常に注意を払うよう求めた。\n現在、対象は砂の海に長期滞在することを許されており、検査と取り調べのため定期的に管理局に戻っている。",
        "Performance 1": "収容初期、対象はまだ幼かったこともあり、自分の能力を上手くコントロールできず、無意識に身体の周囲に火の粉を出してしまい、管理局内の計37個の物品を燃やしてしまった。局長が繰り返し注意したことで、対象はそれを抑えようとするようになり、局員も可燃物や燃えやすい物を対象の周りに置かないよう注意するようになった。",
        "Performance 2": "獣の本能により、対象は生活を送る中で獣的な行動を取ることがある。例えば、能力を使って空を飛んだり、食器を使わず食事をしたり、立ったまま寝たりなどだ。局長と局員は、管理局の正常な運営を妨げないことを前提に、対象の行動を一部容認している。",
        "Performance 3": "成人した対象は、他者と普通にコミュニケーションを取ることができているが、母親の性格の一部を継承しているせいか（本当の理由は未解明）、対象の言葉は100パーセント真実ではなく、真偽の選別が必要である。現在、対象の言葉を信じて、羽が生えて空を飛べると信じ、毎日立ったまま寝るようになったコンビクトがいる。",
        "Performance 4": "対象は、幼少期に局長と過ごした経験から、局長に全幅の信頼を寄せており、ある程度依存もしている。砂の海に戻ってからも、対象は検査を受けたり、局長に会ったりするために定期的に管理局に戻っている。局長の部屋にある特製の収納箱には、会いに来るたびに対象が残した炎の羽が保管されている。"
    },
    "110206": {
        "ID Num": 110206,
        "Internal Name": "pylgia",
        "Sinner No": "MBCC-S-022",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "内海に高度に汚染されたコンビクト。戦場にいるユニットが死亡するたびにM値を<color=#63b4c3>3</color>点獲得する。毎秒最大<color=#63b4c3>15</color>点獲得可能。味方コンビクトが死亡すると、追加でM値を<color=#63b4c3>60</color>点獲得する。1回の戦闘につき<color=#63b4c3>3</color>回まで発動可能。M値が<color=#63b4c3>60</color>点に達すると【侵蝕形態】に入り、ATKが<color=#63b4c3>8%</color>アップし、毎秒M値を<color=#63b4c3>4</color>点消費する。M値が<color=#63b4c3>0</color>点になると【侵蝕形態】が終了する。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "パルギア",
        "性別": "女性",
        "出身": "■■",
        "誕生日": "2月11日",
        "身長": "169cm",
        "Alignment": "不朽",
        "能力": "命の溶炉",
        "Criminal Record 1": " 対象はかつて「ブラックリング遠征隊」の「潜水チーム」に所属するダイバーで、主な職務は内海に関連する設備の投下とメンテナンス、及び内海の水中環境の調査だった。\n 内海の深部は危険だらけだったが、対象は任務中ほとんど怪我をせず、方向を見失うこともなかった。",
        "Criminal Record 2": " MBCCに収容・管理され、今のところ目立った異常はなく、傷害事件も起こしていない。全体的にMBCCの管理下にある。",
        "Ability Summary": "対象の武器は潜水用のスピアガンで、海底の魚類を積極的に狩ることはなく、攻撃された場合のみスピアガンで反撃する。",
        "Awakening Signs": "対象は幻月の満月の日に現れ、内海エリアで広範囲に暗黒異変を引き起こした。MBCC局長によって直接収容された彼女の身体は、汚染によって侵蝕されており、死瞳化の進行が見られる。",
        "Corruption State": "侵蝕状態は中程度で、人間性と理性は保たれているが、身体には不可逆な死瞳化の兆候が現れている。",
        "Arrest Records 1": "対象は内海幻月作戦で収容された後、独房にて観察と治療を受けた。既存の手段では対象との意思疎通がほぼ不可能なため、MBCCは命令を受け、局長が自ら対象の夢に潜入することになった。",
        "Arrest Records 2": "対象は海辺の小さな漁業の町に生まれたが、性格に欠陥があり、他者との交流が苦手で、普段は海洋エリアで一人で過ごしていた。",
        "Arrest Records 3": "天災が加速する中、町の産業は全て停止し、周囲の多くの住民同様、対象の両親も移住して新たな道を模索することに決めた。対象は海を離れ、「普通の人」として振る舞う努力をしなければならなくなった。",
        "Arrest Records 4": "N.F.22年頃、対象は内海遠征隊のダイバーとなった。一般的なダイバーよりも、この仕事は遥かに危険で重労働だったが、対象は気にしなかった。\n彼女は理解できない人間の社交より、海の中にいることを好んでいたのだ。",
        "Performance 1": "パルギア、女性、感染状態の身長は169cm。身体は多くのフジツボと破れた潜水服で覆われている。身体は軽度の腐敗状態で、いくつかの長い付属肢がある。",
        "Performance 2": "対象は精神の潜入が終わった後、引き続き観察のため独房に入れられた。観察記録によると、対象は大きな水辺の暗いエリアで静かに過ごすことを好んでいる。",
        "Performance 3": "対象の体表に付着したフジツボや付属肢は単なる汚染ではなく、既に身体の一部となっている。一定の時間が経過すると、これらは自然に剥がれ落ち、皮膚の下から新たな部分が生えてくる。",
        "Performance 4": "対象の社交意欲は極めて低く、局長以外の人間からの接触には反応を示さない。適切なタイミングで局長が訪れることで、汚染の悪化や狂瞳病が進行するリスクを軽減することができる。"
    },
    "110301": {
        "ID Num": 110301,
        "Internal Name": "linglan",
        "Sinner No": "MBCC-S-027",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技は複数回のコアダメージを与えられる",
        "Mania Intensify Title": "烈風",
        "Mania Intensify Text": "コアを破壊した時、<color=#63b4c3>10</color>秒間クリティカル率が<color=#63b4c3>50%</color>アップする。複数回コアを破壊した場合、この効果は重複できない。",
        "名前": "ハクイツ",
        "性別": "女性",
        "出身": "不明",
        "誕生日": "1月11日",
        "身長": "172cm",
        "Alignment": "裏切り",
        "能力": "瞬殺",
        "事件": "「白記」の一連違法事件",
        "Criminal Record 1": " 幽霊会社「白記事務所」の社長。債権回収、凶悪犯の雇用などの違法なビジネスに従事し、グレーな手段で間接的に100余りの暴力的な違法活動に参加した。甚大な物的損害を与え、シンジケート地区の安定に対する脅威は計り知れないものである。\n 対象はシンジケートで暮らしていたと言っているが、N.F.105年以前の「ハクイツ」という身元について記録は一切ない。他の行為を隠蔽するため、身元を改竄した疑いがある。",
        "Criminal Record 2": " 収容された後でも怠惰な生活を続け、非協力的な態度を示したが、対象自身及び「白記事務所」の非合法的な活動は既に停止している。「白記事務所」に所属するハクイツ、K.K.、澈の三人のメンバーの状況は現在安定しており、安全で生活に困らない現在の日々に満足しているため、脱獄する可能性は低いと考えられる。\n 調査によると、対象は他の偽名を使ったことがなく、登録済みの告発以外には、その他の違法行為は確認されていない。また、対象は「パルマ勢力」と何らかの関係があるということが明らかになっている。",
        "Ability Summary": "異能力により、驚異的な精度を保ちながら超音速で移動することができる。「白虹」という名の刀を所持しており、3秒以内に数十体の敵ターゲットを殲滅できる。この記録は現在も更新されており、想像がつかないほどのポテンシャルを秘めている。",
        "Awakening Signs": "対象はかなり以前に覚醒したようだが、最初に異能力を使った正確な時期はどのような方法でも割り出せず、覚醒の理由もまだわかっていない。",
        "Corruption State": "対象は超人的な異能力を持っているが、精密検査を行わなければ狂瞳病の症状を発見することができない。既知のM値の法則を大きく逸脱している原因は、いまだ調査中である。",
        "Arrest Records 1": "対象が借金取りから逃走する際、車が制御不能に陥りMBCCパトロール隊に衝突、数人が負傷した。監視と調査を行ったところ、対象にコンビクトの兆候があることが判明し、確認後に逮捕した。",
        "Arrest Records 2": "対象の過去の経歴について、MBCCの閲覧請求はデータベースに拒否され、対象も話そうとしない。対象の幼少期の生活や家庭環境などについての調査は、なかなか進展がない。",
        "Arrest Records 3": "閲覧権限が限られているため、現在分かっているのは、対象はシンジケートに住み着く前、正体不明の勢力から逃れるために頻繁に身分を変えていたらしいことだけである。シンジケートに落ち着いてからは、社長という身分で澈やK.K.と共同で「白記事務所」を経営し始め、その間何度も倒産の危機を迎えている。",
        "Arrest Records 4": "その不真面目な顔の裏に、人に見られたくない過去と実力を隠している。対象の正体、そして「偽の白記事件」で遭遇した謎の追手について、更なる調査が必要だろう。",
        "Performance 1": "その驚異的な異能力とは対照的に、対象は割り振られた様々な職務や任務に対して反応が鈍い。時間の感覚が著しく欠けており、何度注意しても改善が見られない。",
        "Performance 2": "用心棒の斡旋から輸送業務、人探しなど、様々な雑用を委託されてきたため、その豊富な社会経験を他のコンビクトと共有することを楽しんでいる。しかし、話す内容のほとんどに歪んだ価値観が含まれるため、局員に話を打ち切られることも多い。",
        "Performance 3": "様々な穀物や謎の素材を使って酒を作るのが得意だが、外部に販売せず、一部のコンビクトとだけ共有している。中でも「月光の子」という蒸留酒が特に評判が良く、対象は管理局内でも好感を持たれている。",
        "Performance 4": "身近な知人に何度も「白記事務所」の株を売ろうとしたが、話に乗る者は一人もいなかった。局長は同情と激励から、少額の株を購入する。対象は局長へ感謝の意を示すため、一緒に組んで利益を共有しようと提案したが、局長からの回答はまだない。"
    },
    "110302": {
        "ID Num": 110302,
        "Internal Name": "crache",
        "Sinner No": "MBCC-S-073",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "陰からの奇襲に長けたコンビクト。必殺技はコアダメージを与えられる",
        "Mania Intensify Title": "夜幕の下",
        "Mania Intensify Text": "開始時に自動的に1回【隠匿】になる。",
        "名前": "コージ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "7月3日",
        "身長": "153cm",
        "Alignment": "混沌",
        "能力": "暗影隠匿",
        "事件": "「野良の子」の一連事件",
        "Criminal Record 1": " 噂によると、その正体はシンジケートで影響力を持つ某組織のリーダーである。指定のマークを持って「約束の地」に行くと、コージに助けてもらえるという。\n 組織を率いて100件以上の暴力的な衝突に参加し、異能力を使用して数え切れないほどのシンジケートの他組織メンバーに重傷を負わせた。",
        "Criminal Record 2": " 対象の供述によると、彼女はシンジケートのグループ「野良の子」のリーダーであり、子供のみを助けるという。ほとんどの場合、トラブルに巻き込まれる「野良の子」は人身売買や児童虐待などを阻止するためである。\n 収容された後、対象は消極的な態度を示したが、暴力を振るうようなことや脱獄するといった傾向はない。ただし、今後も引き続き観察する必要があると思われる。",
        "Ability Summary": "身の周りのあらゆる影を武器として使うことができる。この能力がもたらす副作用は強く、対象に大きな惰性を与えて精神的な倦怠を引き起こし、異能力への依存を増大させる。",
        "Awakening Signs": "覚醒したのは最近だが、それはシンジケートのもう一つの危険組織に関する重要な事件と大きく関係しているようだ。詳細については、更なる取り調べと調査が必要である。",
        "Corruption State": "汚染生物との接触はあるようだが、汚染源そのものと近距離で接触したことはない。精神の萎えがある程度見られるものの、現時点では更なる悪化症状は確認されていない。",
        "Arrest Records 1": "執行委員会と第九機関からの情報によると、MBCCはS級コンビクト・コージを逮捕する作戦を行い、局長は数名のコンビクトの協力のもと、対象の逮捕に成功した。",
        "Arrest Records 2": "信憑性の高い情報によると、コージはシンジケート「野良の子」を創立したメンバーの一人で、当該組織のリーダーである可能性が高い。",
        "Arrest Records 3": "長年にわたってコージは「野良の子」を守ってきた。子供が附近に「野良の子」のマークを書いておけば、彼らを傷つけたマフィアは「罰」を受けるらしい。",
        "Arrest Records 4": "「野良の子」は比較的規律のない組織である。コージに守られているおかげで、「野良の子」は身の安全に気を配る必要がなく、自発的に役割を決めて、生活に必要な物資を探す生活を送っている。情報部門の調査によると、コージはリーダーらしい役割をそれほど発揮していなかったという。従って「野良の子」をマフィア組織として定義するには証拠が不足している。",
        "Performance 1": "何度も影に隠れてMBCCの外勤派遣任務の仕事から逃げている。局員は仕方なく、日中に懐中電灯を使用してコンビクトを探すという奇妙な行動を取らざるを得なくなった。",
        "Performance 2": "何事にも好奇心がない。管理局は彼女に何らかの趣味を持ってもらい、基礎教育も受けられるよう取り計らった。しかし彼女はいつも机の下で眠ったり、教師や局員に怪我をさせたり、途中でいなくなったりするため、結局断念せざるを得なくなった。",
        "Performance 3": "シンジケート出身のコンビクトのほとんどはコージのことを知っており、彼女の強さを認めている。しかし、コージ自身は気にも留めず、管理局にいるほとんどのコンビクトを「嫌な大人たち」と呼んでいる。",
        "Performance 4": "他の同年代の者たちと違い、甘い物、特にロリポップが大嫌いだ。局長本人から貰ったとしても例外ではない。対象いわく、「でも、局長の手作りなら考えてあげてもいい」。"
    },
    "110303": {
        "ID Num": 110303,
        "Internal Name": "snake",
        "Sinner No": "MBCC-S-948",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "魔法攻撃に長けたコンビクト。必殺技でコアダメージを与える。通常攻撃は【蛇の牙】マークが付いた敵を優先して攻撃し、自身のATKの<color=#63b4c3>40%</color>の<color=#c47d20>魔法ダメージ</color>を与える。",
        "Mania Intensify Title": "咬傷",
        "Mania Intensify Text": "既に【蛇の牙】マークが付いている敵は、再び【蛇の牙】マークが付与された時、ナチャのATKの<color=#63b4c3>200%</color>の<color=#c47d20>魔法ダメージ</color>を受ける。",
        "名前": "ナチャ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "8月5日",
        "身長": "165cm",
        "Alignment": "愛",
        "能力": "蛇影誘惑",
        "事件": "関係者複数人失踪事件",
        "Criminal Record 1": " ファントムエンタメの人気タレント。猟奇的なパフォーマンスでカモフラージュし、特定のターゲットを見つけて自由を制限する。どのような結果になるか考えもせず、パニックを引き起こし、ニューシティの秩序を乱している。\n 危機管理局の局長と交戦した際にも極端な手段を使い、局長を危機に陥れた。これにより、FACはこのコンビクトが極めて危険であり、直ちに収容する必要があると判断した。",
        "Criminal Record 2": " MBCCの定期診断により、対象の心理的ストレスは既に限界を迎え、心が崩壊する恐れがあることが分かった。収容される前の数々の行為もその診断結果を裏付けた。対象の不安を和らげ、精神を安定させるために、MBCCは対象を他のコンビクトや局長と接触させ、脱感作法を行い、許容範囲内でのスキンシップを試みた。治療を経て対象の状態は安定し、現在では各数値が基準値以内に戻っている。",
        "Ability Summary": "異能力の一部は、蛇の毒に侵されたことで生まれた。狂瞳病と相まって、対象は毒蛇の部分的な能力を得たのだ。居場所の隠匿、熱感知などの特性と、血液に含まれる毒とを組み合わせ、身を隠しながら戦うことができる。",
        "Awakening Signs": "当該対象は、どこで狂瞳病に感染したかを覚えていない。しかし幼い頃、毒蛇のせいで死にかけた記憶は持っている。狂瞳病が対象の命を救い、コンビクトとして覚醒させたのだ。",
        "Corruption State": "検査の結果、対象は狂瞳病に深く侵蝕されているが、精神的には大きな影響を受けていないことが判明した。体表から狂瞳結晶は検出されていないが、歯、耳、目、皮膚など、体の一部に蛇の特徴が見られる。",
        "Arrest Records 1": "ニューシティで任務を遂行している際、局長はナチャの妨害と挑発を受けた。全てが解決した後、ナチャは自らの罪を自白し、抵抗することなく収容されたが、目的は不明である。",
        "Arrest Records 2": "ナチャの出身を知る者は誰もいない。ファントムエンタメは彼女をニューシティの孤児として登録した。しかし過去にさかのぼり調査を重ねると「ペット飼育者失踪事件」「ファントムエンタメ賓客失踪事件」などの不可解な事件と深く関わっていることが分かった。",
        "Arrest Records 3": "ニューシティのとある別荘地で4人家族が謎の失踪を遂げた。ネット上の情報と隣人の証言から、その家族は蛇を飼っていたと確認されている。そして一人の少女が蛇の飼育を担当しており、その少女も蛇と共にこの事件で姿を消した。\n検証の結果、飼育を請け負っていた少女はコンビクトのナチャだった。",
        "Arrest Records 4": "ナチャの資料を全て再確認した結果、「酔夢の瓶」の由来など、彼女の行動は明らかに合理的ではないと考えられる。局内では、彼女の裏に1名あるいは複数の黒幕や教唆犯がいると判断した。彼女の経歴をより深く掘り下げる必要がある。",
        "Performance 1": "彼女と彼女が連れている蛇を引き離して収容しようと試みたが、蛇が激しく拒絶し、檻の中で防衛反応を起こして職員の命を脅かした。そのため、やむを得ず蛇をナチャのもとへ戻した。",
        "Performance 2": "対象は、生活するうえで温度と湿度へ強いこだわりを持ち、一定の温度を保たなければ一切の行動を拒む。夏の暑い時期、服を全て脱いで蛇で体の一部を隠しながら、不満を訴えたことがあった。",
        "Performance 3": "ファントムエンタメのタレントとしての習慣が残っており、MBCCでも人付き合いは比較的良好である。しかし相手の言葉から皮肉や脅威を感じた時、対象は非常に激しい反応を示す。一部の職員は、その時命の危機を感じたと語った。ナチャの反応を面白いと思うコンビクトはごくわずかだ。",
        "Performance 4": "対象は局長と面談した際、蛇で自分と局長の足を縛り、局長が面談室から出られないよう拘束したことがあった。理由を追及すると、彼女はこう語った。「布団の中に入れるヒーターが欲しかったの」。"
    },
    "110304": {
        "ID Num": 110304,
        "Internal Name": "adela",
        "Sinner No": "MBCC-S-706",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技でコアダメージを与える。",
        "Mania Intensify Title": "無人の奥路地",
        "Mania Intensify Text": "自身の周囲十字マス範囲内に他のコンビクトがいない場合、クリティカル率が<color=#63b4c3>15%</color>アップする",
        "名前": "アデラ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月24日",
        "身長": "165cm",
        "Alignment": "怠惰",
        "能力": "意識裁断",
        "事件": "ニューシティ煙霧街襲撃事件",
        "Criminal Record 1": " ニューシティの理容師で、都市伝説「煙霧街」の正体でもある。主に夜の暗い路地に出没し、住民を襲って記憶を曖昧にさせるなど、複数の悪質な事件に関わっている疑いがある。\n 彼女の能力の性質上、被害者の体験談は作り話だと思われることが多い。調査は不完全ながら、被害者の数は現在100人近くに達している。",
        "Criminal Record 2": " 局長の助けにより、対象は煙霧街事件に関する記憶を一部取り戻した。対象はいつも正体がバレると、周囲の繋がりを断ち切り、新たな拠点を探していた。対象が「日常」を求めるのは、他者との内面的な親密さの欠如による虚しさが原因だと思われる。局長と過ごすうちに、対象はMBCCを新たな拠点だと認識し、過激なサービスをほとんどしなくなった。",
        "Ability Summary": "異能力により、他人の意識や過去の知覚に干渉できる。これまでの観察によると、直接的な効果は他人の記憶に影響を与えたり、改変したりすることだ。この能力の継続時間や効果は対象の状態によって変わる。\n精神的な影響に加え、対象のハサミは通常の金属より硬く、物体に物理的なダメージを与えることもできる。",
        "Awakening Signs": "覚醒のきっかけは不明であり、正確な時期をたどることは困難だ。その能力の特性が捜査の大きな障害となっているが、「煙霧街伝説」が広まった時期から判断すると、対象はかなり前から覚醒していたと思われる。",
        "Corruption State": "外見に異常はなく、機能は常人を遥かに超えている。表面的には分かりづらいが、対象は長年幻覚の影響を受けており、記憶には自己干渉の痕跡が見られる。",
        "Arrest Records 1": "「煙霧街事件」で、対象は目撃者から自分に関する記憶を全て断ち切り、現場から逃走した。それ以降、対象は何度かFACの追跡から逃れたが、最終的に局長に逮捕されMBCCに収容された。",
        "Arrest Records 2": "対象は何度か自分や他人の記憶を改変しており、この行為が彼女の精神状態に大きな影響を与えている。対象の「日常」への執着が、幼少期の経験と関係があるかどうかは判断できない。",
        "Arrest Records 3": "調査によると、対象は幼少期から母親と二人で暮らし、日常の家事をほとんど担い、母親から負の感情を向けられ続けていたことが分かった。母親との過去は、対象の能力が覚醒した重要なきっかけの可能性がある。",
        "Arrest Records 4": "対象は母親の幸せのために互いの記憶を自ら断ち切った。その後数年間、対象は能力を使って「接客」し、この行為が発覚するまで客の悩みに関する記憶を切り取っていた。対象が日常生活を維持するために引っ越しを続けていたせいか、それに関連する都市伝説が広まっていった。",
        "Performance 1": "サービスの提供以外に好むことは定かではない。しかし、対象はしばしば独房に花や香水を置き、それを「ヘアスプレーの匂いを隠すための小細工」だと表現した。",
        "Performance 2": "対象は非常に親しみやすい性格なため、コンビクトや局員はつい警戒を緩め、悩みを話してしまう。2回の襲撃未遂事件の後、MBCCはプライバシーの重要性を普及するために局内で講座を開くことにした。それに対し、アデラはただ助けたかっただけだと語った。",
        "Performance 3": "対象は独房をクラシックな理容室へ改装し、コンビクトに様々なサービスを提供している。対象のカウンターには何でもあるようで、コンビクトの多くが彼女の限界を試して楽しんでいる。しかし、対象がカウンターから禁止された武器を取り出したため、サービスはすぐに局員によって制限された。",
        "Performance 4": "対象は、毎週局長をアフタヌーンティーに招待し、事前に豪華な軽食を用意している。これは対象が唯一、局長のみで参加することを条件にしたイベントで、他のコンビクトが邪魔することは許されない。「局長の傍にいることが、わたしの望む日常なのです」"
    },
    "110305": {
        "ID Num": 110305,
        "Internal Name": "mantis",
        "Sinner No": "MBCC-S-026",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "内海に高度に汚染されたコンビクト。ダメージを与えるごとにM値を<color=#63b4c3>2</color>点獲得し、毎秒最大<color=#63b4c3>10</color>点獲得できる。M値が<color=#63b4c3>50</color>点に達すると【侵蝕形態】に入り、ATKが<color=#63b4c3>8%</color>アップし、毎秒M値を<color=#63b4c3>4</color>点消費する。M値が<color=#63b4c3>0</color>点になると【侵蝕形態】が終了する。",
        "Mania Intensify Title": "猛烈",
        "Mania Intensify Text": "クリティカル率が<color=#63b4c3>10%</color>アップする。",
        "名前": "マンティス",
        "性別": "女性",
        "出身": "■国",
        "誕生日": "11月28日",
        "身長": "171cm",
        "Alignment": "不朽",
        "能力": "生物擬態",
        "Criminal Record 1": " 対象はかつて「ブラックリング遠征隊」の一員だったが、データが不足しているため、具体的な身元は特定できない。\n 対象は内海を長年放浪しており、度々目撃情報が記録されている。「マンティス」はFACの職員が付けた名前。",
        "Criminal Record 2": " MBCCによって収容・管理され、今のところ目立った異常はなく、傷害事件も起こしていない。全体的にMBCCの管理下にある。",
        "Ability Summary": "対象の身体構造は、既知の災厄の使徒の一部である「マンティス族」に極めて近い。彼女の生物学的器官と能力には、高速視覚、超反射、キチン外骨格が含まれる。その結果、対象はブラックリング内の極限の生存環境に適応することができる。",
        "Awakening Signs": "対象はいつも内海のブラックリングが活発になる時期に現れており、MBCC局長自らが収容した。長い間内海にいた一部のコンビクトと異なり、彼女の身体はある程度活性を保っているが、人間の生理学的構造からは程遠い。",
        "Corruption State": "完全侵蝕状態で人間性や理性をほぼ失っており、意思疎通ができない。",
        "Arrest Records 1": "対象は内海幻月作戦で収容された後、独房にて観察と治療を受けた。既存の手段では対象との意思疎通がほぼ不可能なため、MBCCは命令を受け、局長が自ら対象の精神に潜入することになった。",
        "Arrest Records 2": "調査の結果、対象の本名はミグレー・ナッシュであり、生前はブラックリング遠征隊のメンバーだったと判明した。同時に、隕星落下後の初期に有名だった博物学者で、サバイバル番組の司会者でもあった。そのキャリアの後期には、「灰の潮」と「災厄の使徒」を追い求め、研究していた。",
        "Arrest Records 3": "対象が所属していた撮影チームは、■■年頃の事故で全滅したことが確認されており、対象は唯一の生存者だった。その後、優れた博物学の知識と荒野でのサバイバルスキルを買われ、ブラックリング遠征隊に参加した。",
        "Arrest Records 4": "ブラックリング遠征隊にいる間、対象は災厄の使徒が理解できる存在であり、彼らと交流ができるとずっと信じていた。彼女は■日目に無断でチームを去り、それ以来音信不通となった。\n狂瞳病の影響により、彼女の肉体は「マンティス」という名の使徒と同化してしまう。それ以来、内海を彷徨っていた。",
        "Performance 1": "マンティス、女性、感染状態の身長は171cm。生理構造が災厄の使徒「マンティス」とよく似ていることからその名が付けられた。体表は昆虫のようなキチン質の殻で覆われており、習性の一部も昆虫に似ている。現在はMBCC局長に枷をかけられ独房に監禁されており、精神の潜入を待っている。",
        "Performance 2": "対象は精神の潜入が終わった後、長期観察のため独房に入れられた。対象は十分な好奇心と善意を保っているようだ。しかし、過度の狂瞳汚染やその他の未知の要因によって、周囲の人間に常に有害な身体的異変が生じているため、局長以外の人間との接触はできるだけ避けるべきである。",
        "Performance 3": "生理学的構造の影響により、対象は一部の昆虫の習性を保持している。感覚は非常に鋭く、数部屋離れた場所の音も聞き取れる。対象は自分自身を表現したいという一定の欲求を持っているようで、他の個体とコミュニケーションを取ろうとする。しかし、局長以外は誰も彼女の意志を理解できない。",
        "Performance 4": "対象は食堂で作られた食べ物よりも、新鮮な食材を「集める」ことに興味を持っている。局長によって矯正された後、この行為は抑制された。"
    },
    "110306": {
        "ID Num": 110306,
        "Internal Name": "angel",
        "Sinner No": "MBCC-S-047",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "エンジェルは<color=#63b4c3>15</color>秒ごとに【刃影】を1つ集める。敵がコアを1つ破壊されるたびに、エンジェルも【刃影】を1つ集める。【刃影】を集めるごとに、エネルギーを <color=#63b4c3>2</color>点獲得する。【刃影】は最大<color=#63b4c3>6</color>つまでスタック可能。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "エンジェル",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "12月31日",
        "身長": "177cm",
        "Alignment": "暗潮",
        "能力": "超直感力",
        "事件": "複数のダークウェブ依頼事件",
        "Criminal Record 1": " ダークウェブで有名な受注者で、優れたスキルを持っており、最も厳重なセキュリティ環境でも簡単に出入りできる。対象はダークウェブで依頼を受けており、一度も失敗したことがない。しかし、彼女はクールでミステリアスな人物で、受注する回数も少なく、時間帯も不規則なため、依頼するのは困難である。\n 何も知らない近隣住民の目には、物静かで無気力であり、あまりコミュニケーションも取らず外出もしない引きこもり女性として映っている。",
        "Criminal Record 2": " 対象は、悪事を働くつもりも他人に危害を加えるつもりもなく、ダークウェブでの依頼は、ただ生計を立てるための単純な手段と考えていた。局長の配慮と指導により、対象の精神や生活状態は大幅に改善された。\n 対象が暗闇にいるのは単なる生活習慣であり、社会に害を及ぼすものではなく、必要な場合は仲間として強力な助けになる可能性があると評価できる。",
        "Ability Summary": "対象の異能力は五感の鋭さを大幅に高めることができ、目覚めている状態であれば、半径1km以内の自身や身近な人に対する殺意や潜在的な危険を察知することができる。",
        "Awakening Signs": "対象によると、覚醒のきっかけは仕事を始めた頃だという。対象は任務中に狂瞳武器で重傷を負い、瀕死の状態で異能力が覚醒した。",
        "Corruption State": "全体的な侵蝕は中程度で、体表に明らかな侵蝕の痕跡はない。ただし精神的な侵蝕の方が深刻で、冷淡、無感覚、人と距離を置くという特徴があった。",
        "Arrest Records 1": "MBCCのマフィア残党掃討作戦の際、対象はダークウェブで依頼を受けて局長を誘拐したが、危害を加えることはなかった。その後、対象は局長を守りながらMBCCのメンバーと合流し、密かに多くのマフィア残党の掃討に協力した。",
        "Arrest Records 2": "対象は散らかった環境に対する耐性が高く、自発的に掃除や片付けをする意識に欠けるため、住居の床は足の踏み場もないほどゴミが溜まってしまうことが多い。また、貯金をする習慣もなく、金がなくなった時のみダークウェブで依頼を受ける。任務に必要なこと以外、外界の情報も積極的に取り入れず、ほとんど停滞し、孤立した生活を送っている。",
        "Arrest Records 3": "異能力の影響で対象の感覚は鋭敏すぎるため、通常眠りにつくためにはイヤホンを着用し、音楽を流して騒音を遮断する必要がある。外部の邪魔なものを排除して集中するため、移動中や戦闘中にもよく音楽を聞いている。",
        "Arrest Records 4": "対象は表面上、無感覚、無関心に見えるが、それは自分自身と現実に対する明確な認識から生じている。受注者としてダークウェブの影に引きずり込まれて以来、対象は自分が普通の社会生活に戻ることができないと気付いている。対象は境界人としての暗い人生を受け入れ、その中で自分の道を切り開き、常に自分なりに守るべきものを守ってきた。",
        "Performance 1": "対象は冷淡で無口であり、閉ざされた環境を好んでいる。必要な時以外は部屋の外に出ようとせず、暇があると部屋の金魚を見つめて時間を潰している。",
        "Performance 2": "対象は自分の武器である長刀をとても大切にしており、こまめに手入れをし、毎日欠かさず振って練習している。対象は長刀を常に持ち歩き、体の一部と考えていて、寝る時も手元に置いている。",
        "Performance 3": "対象が初めてMBCCに来た時、彼女の伝説的な成果の数々が既にコンビクトたちの間に広まっていた。それに加え、対象は常に目立たず、一人で行動し、寡黙で、非常に魅力的でありミステリアスな人物のため、その「我が道を行くクールスタイル」は、多くの若いコンビクトたちが憧れ、真似をしている。",
        "Performance 4": "対象は自ら他人と接触することはほとんどないが、局長だけは特例だ。MBCCから離れた後、対象は局長を定期的に隠れ家に誘っている。招かれると、局長はどんなに忙しくても喜んで、新鮮な食材や掃除道具を持って彼女の所に行く。"
    },
    "110308": {
        "ID Num": 110308,
        "Internal Name": "zero",
        "Sinner No": "MBCC-S-000",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "物理攻撃に長けたコンビクト。必殺技でコアダメージを与えられる",
        "Mania Intensify Title": "迅疾",
        "Mania Intensify Text": "攻撃速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "000",
        "性別": "女性",
        "出身": "不明",
        "誕生日": "6月1日",
        "身長": "168cm",
        "Alignment": "暗潮",
        "能力": "？？？",
        "事件": "114年ダークウェブ一連事件",
        "Criminal Record 1": " N.F.114年、ダークウェブに関連した悪質な事件が街中で立て続けに発生した。全ての事件の発端は狂瞳病であり、その裏では犯罪組織が糸を引いている可能性がある。\n 対象はダークウェブの裏で暗躍しており、この一連の事件と密接に関係している。",
        "Criminal Record 2": " Twl yiuyy uv Mbid oqdx Qe hdtc gyvpm jv tjaco ixtcn",
        "Ability Summary": "測定の結果、異常が検出された。強制的な干渉は、現実の歪みといった悪質な結果を招く可能性があるため、慎重な観測が必要。",
        "Awakening Signs": "【データ破損】",
        "Corruption State": "狂瞳病の侵蝕程度は極めて高く、体表は異常な物質に変化している。具体的な数値は従来の方法では検出できない。",
        "Arrest Records 1": "対象は「優秀な殺し屋・エンジェルの局長誘拐事件」の頃に初めて姿を現した。正体も過去も不明。主にインターネットを通じて活動している。ダークウェブの一連の事件と対象が関係していると察知したMBCCが出動し、彼女を管理局に収容した。",
        "Arrest Records 2": "調査の結果、対象は幼くして親と死別し、「ブラックネット」という組織に養子として引き取られた。その組織は彼女のハッキングスキルを利用して莫大な利益を得た。大人になった対象は組織を脱退したが、彼女が残したソフトウェアは組織によって悪性ウイルスに加工され、ダークウェブで拡散し続けている。",
        "Arrest Records 3": "N.F.114年7月、「ブラックネット」の残党がMBCCに逮捕された。しかし局長と対象は逮捕作戦後に失踪し、行方不明となった。",
        "Arrest Records 4": "対象の協力により、ダークウェブ事件に関与した全ての関係者が逮捕され、出回っていたウイルスファイルも全て回収・破棄された。その後、対象は外部支援としてMBCCへの技術協力を続けている。",
        "Performance 1": "対象は様々な悪戯を楽しんでおり、よく管理局のシステムを密かにハッキングしたり、自分の写真を全員のデスクトップに送信したりしている。対象の行動はさほど害がないため、現時点では最低限の監視しか行われていない。",
        "Performance 2": "対象は他者との交流に熱心で、コンビクトのビデオゲームパーティーによく参加している。しかし彼女の卓越したスキルのため、数回後、「チートだ」という理由で他のコンビクトたちから参加を禁止された。",
        "Performance 3": "非常に高度なハッキングスキルを持っており、時折、技術部門を手伝って一部の難しい問題を解決している。しかし、とある局員によると、対象は毎回操作システムのスキンをあまりにも「鮮やか」に変えてしまうため、困っているという。",
        "Performance 4": "対象は、定期的に花火大会を開催することを提案し、局長に一緒に参加して自作の巨大花火に火をつけるよう誘った。しかし対象が改造した花火は危険すぎるため、管理局はその提案を断っている。最終的に、その案は遠距離からの観賞に変更された。"
    },
    "110309": {
        "ID Num": 110309,
        "Internal Name": "graves",
        "Sinner No": "MBCC-S-214",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "物理攻撃に長けたコンビクト。必殺技でコアダメージを与える。戦闘開始時、味方ユニットにアンブラ系コンビクトが1名いるごとに、グレイヴは敵のコアがむき出しになる際にそのうちの1つを【アンブラコア】に変換する。最大3つまで変換可能。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "グレイヴ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "11月2日",
        "身長": "166cm",
        "Alignment": "終曲",
        "能力": "幻痛のキス",
        "事件": "モヴィス城一連事件",
        "Criminal Record 1": " 対象は古びて汚れたウェディングドレスを着て、廃墟と化したモヴィス城内を長い間彷徨っており、「亡霊の花嫁」と呼ばれている。その存在は激しく不安定で、行動は奇妙、精神状態も安定していない。結婚式や誓いに対して極端な執着を抱いている。\n モヴィス城が廃墟となった後、この地には死者の霊が集まり、ここで願い事をすると死者と再び縁を結べるという伝説が広まったため、多くの無知な人々が引き寄せられている。伝説が拡大して社会的な影響が出るのを防ぎ、狂瞳病のさらなる拡散を食い止めるためにも、早急な収容が推奨される。",
        "Criminal Record 2": " 調査の結果、対象は純真で善良であり、異能力を使って他者を傷つけていなかったことが判明した。対象の話によると、彼女は誰かが古城に残していった指輪を拾い、それの導きで願い事をした結果、局長を召喚したのだという。",
        "Ability Summary": "対象は高度な神経操作能力を持ち、ターゲットの感知系統を直接乗っ取り、歪めることができる。その異能力は、ターゲットの感知能力を奪い、自分を制御できなくさせることが可能。また、知覚を極限まで増幅させ、わずかな接触を激しい痛みに変えて、ターゲットを恐怖と幻痛の中で崩壊させ、制御不能に陥らせる。",
        "Awakening Signs": "対象は生まれながらのコンビクトで、生まれつき狂瞳病に汚染されている。",
        "Corruption State": "対象は狂瞳病に深く侵蝕されており、体表には深刻な異変も見られ、明らかな死瞳化の特徴が確認できる。精神状態も不安定で、一定の刺激を受けると、幻覚や意識が朦朧とするなどの症状が現れる。",
        "Arrest Records 1": "モヴィス城一連事件の中で、結婚式や伴侶への執着から局長と出会った。事件解決後、対象の願いは叶い、MBCCの収容と調査を自発的に受け入れた。",
        "Arrest Records 2": "対象はシンジケート周辺の町の一般家庭に生まれた。出生時から狂瞳病に汚染されており、狂瞳病を恐れた両親は対象を別の町の教会に捨てた。エルシー夫人に拾われた対象は教会の一員となったが、その生活は決して幸せなものではなく、依然として恐れられ、孤独に成長した。",
        "Arrest Records 3": "周辺地域で唯一の教会として、町の全ての結婚式と葬儀がそこで行われていたという。対象は結婚式を唯一の精神的な慰めとし、多くの結婚式に関する知識を学び、持ち主を失った古いウェディングドレスも貰った。しかし、周辺住民の移住やシスターの死により、教会は最終的に廃墟となった。",
        "Arrest Records 4": "対象は行く当てもなく、古いウェディングドレスを身に着け、荒れ果てた城を一日中彷徨って、幽霊や怪物と共に過ごしていた。そんな日々を繰り返す中で、忘れられた古城は次第に伝説の「冥婚の聖地」となり、対象は「亡霊の花嫁」となった。",
        "Performance 1": "どんなに些細でマイナーな知識でも、結婚式に関することなら彼女の知らないことはなく、異邦の結婚のしきたりまで熟知している。結婚式の司会を務められるほどのレベルだが、残念ながらその機会はなかった。",
        "Performance 2": "対象の行動は予測不能で、暗闇を彷徨うことを好み、よく人を怖がらせてしまう。しかし、「亡霊の花嫁」の伝説とは裏腹に、本人は意外にも臆病で、ホラー映画を見ると眠れなくなるほど怖がっている。",
        "Performance 3": "収容される前は教会での生活しか知らず、多くの物事に対する認識に偏りがあった。管理局に来てからは、あらゆる現代の電化製品に好奇心や恐怖心を抱いている。具体的には、端末の使用を避ける、監視カメラに映ることを嫌う、電子レンジに畏敬の念を抱いているなどだ。",
        "Performance 4": "対象は恋愛に関するイベントを非常に大切にしており、よく手書きの招待状を作成し、蝋で封をしている。招待状の内容は、「願いの石に共に赴き、誓いを立てる」や「橋の上で二人の名前を刻んだ錠をかける」といったものが多い。局長はこれらの儀式をあまり理解していないが、スケジュールが許せば、時折誘いに乗ることもある。"
    },
    "110401": {
        "ID Num": 110401,
        "Internal Name": "xiayin",
        "Sinner No": "MBCC-S-011",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "物理攻撃に長けたコンビクト。夏音が戦闘中に自動で【浮遊砲】を召喚。クールタイム<color=#63b4c3>20</color>秒。【浮遊砲】は夏音を攻撃する敵を優先的に攻撃し、毎回夏音の通常攻撃の<color=#63b4c3>20%</color>のダメージを与える。戦闘中に最大<color=#63b4c3>4つ</color>の【浮遊砲】を設置できる。この効果は戦闘終了まで継続する。",
        "Mania Intensify Title": "迅速配置",
        "Mania Intensify Text": "戦闘開始時、夏音は【浮遊砲】を1つ召喚する。",
        "名前": "夏音",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月10日",
        "身長": "159cm",
        "Alignment": "逸脱",
        "能力": "無限の知能",
        "事件": "リング武器の技術リーク",
        "Criminal Record 1": " 反EDGEの危険な科学スパイである疑いがある。かつて百年に一人の天才と称された彼女は、リング研究所の最年少メンバーであった。機密兵器のコア技術を私的に保有していると告発されたが、研究所の協力要請に応じることなく裏切った。\n その行為によってリング武器の技術が市場に流出し、狂瞳武器の誕生へと繋がる。シンジケートでの武力闘争を激化させる結果となった。",
        "Criminal Record 2": " リング研究所は規約を破り、リング武器に関する技術を許可なくパルマに販売したことが証明された。現在流通している汚染リスクのある狂瞳武器は、全てパルマの研究により生み出されたものである。\n 調査によると、対象は汚染リスクのないリング武器を開発し、その技術で多くの人々の生活水準を向上させたほか、管理局の各作戦で後方支援を担う重要な役割を果たした。",
        "Ability Summary": "体力測定の数値は劣るが、知能レベルは常人を遥かに超えている。現在の知能検査システムに、対象のIQの上限を測定できるものはない。個人的に開発した浮遊砲型リング武器に戦闘をサポートさせている。",
        "Awakening Signs": "リング研究所の報告によると、対象は研究所在籍中に禁止されている実験操作を何度も行い、汚染源に意図的に接近していた。汚染の蓄積によって覚醒したと推測される。",
        "Corruption State": "その移動手段はリング武器に過度に依存しているため、筋肉が退化し、身体も弱い。しかしM値の増幅は通常より遥かに小さく、対象は生まれながらにしてリング物質に対する適応力が高いと推測される。",
        "Arrest Records 1": "上層部からの命令を受けたMBCCは、長い間追跡と観察を続け、対象が怪我を負いながら卒業式に出席したところで逮捕した。対象は10に及ぶ逃走計画を用意していたが、局長本人に捕えられた。",
        "Arrest Records 2": "ニューシティの技術者一家のもとに生まれ、幼い頃から驚異的な頭脳と機械研究の才能を見せた。14歳で博士課程を修了し、リング研究所に高校生として推薦入学したことで、ニューシティでは当時大きなニュースとなった。",
        "Arrest Records 3": "夏音はリング研究所の最年少研究者の一人として、自らの研究にリング武器を選び、関連する分野で急速に大きな成果をあげた。しかし研究は謎の理由により中止され、それと同時に対象は研究所の「天才プロジェクト」へと転籍された。",
        "Arrest Records 4": "研究所が許可なくリング武器の研究をパルマ実験室に引き渡したことに夏音は強い不満を示した上で、人体実験の真相を暴いた。パルマ実験室を破壊した後、研究成果を携えて亡命する。第九機関は複数の罪により、対象を指名手配した。",
        "Performance 1": "対象の備品は全て、彼女本人によってカスタマイズされている。人の後をついていくコンピューター、彼女を持ち運べるモバイルプラットフォーム、研究室に改造された収容所の部屋……食器にも人工知能の音声システムが搭載されている。",
        "Performance 2": "「高校生活を自由に謳歌すること」に過剰にこだわる。MBCC局員の複雑な人員構成は、彼女の想像力を満足させることはない。自分のクラスメートとして40体のロボットを作ろうとしたところ、局員に禁止された。",
        "Performance 3": "対象には家族と面会できる特権が与えられている。観察によると、両親が訪問する前後2日間、夏音の奔放な行動スタイルは大幅に抑制される。",
        "Performance 4": "リング武器依存からの脱却を局長から強く要求され、自分自身で歩けるよう鍛え始めた。夏音はしぶしぶ鍛錬の計画に向き合い、1分間に4回腹筋するようにしている。これはおそらく、局長と一緒にアニメを見たいがための、最大の妥協だろう。"
    },
    "110402": {
        "ID Num": 110402,
        "Internal Name": "lanli",
        "Sinner No": "MBCC-S-006",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "遠距離攻撃に長けたコンビクト。必殺技でコアダメージを与えられる",
        "Mania Intensify Title": "直撃",
        "Mania Intensify Text": "物理貫通が<color=#63b4c3>15%</color>アップする。",
        "名前": "ラングリー",
        "性別": "女性",
        "出身": "上庭",
        "誕生日": "10月28日",
        "身長": "174cm",
        "Alignment": "裏切り",
        "能力": "条件因果律",
        "事件": "ナビゲーター天文台事変",
        "Criminal Record 1": " 第九機関の現リーダー。規模はさほど大きくないが、FACとは同レベルの機関であり、上庭の直属としてディスの諜報活動を担当している。その残酷極まりないやり方から、「冷血の黒ワニ」「上庭の犬」「銀色の蜘蛛」と呼ばれ、世間の評判は非常に悪い。\n 和平会談の代表を故意に殺害しようとした疑いがあり、命令に背いて反乱を起こし、都市の安全を著しく脅かしている。裁判所まで送られたが、何らかの理由で懲罰から逃れ、今でも高官としてディスシティの核心的な政治機密を握っている。",
        "Criminal Record 2": " 極めて慎重な情報収集を行い、対象と局長の会話内容を分析して、以下の事実が判明した。対象はディスシティに対して強い忠誠心を抱いており、手段を選ばないものの、常にディスシティの利益を最上位において行動する。上の命令に違反するのも、ディスシティの安全を守るためである。現在でも高位の立場にいる理由については、監督議会と何らかの関係があると推測される。",
        "Ability Summary": "武器「因果の銃」の使用によりもたらされる、特定の結果を得るための条件を予測する。全ての条件を満たした後、100％の確率でターゲットを狙い撃つことができる。",
        "Awakening Signs": "BR-003ナビゲーター天文台事変の現場で覚醒した。重要な交渉相手の暗殺を強引に主張し、初めて異能力を使用した。事件の詳細について、現時点では調査する権限がない。",
        "Corruption State": "潜伏期。外見上の異変は見られない。対象自身の精神力が極めて強いため、侵蝕や感染のレベルは通常より低い。",
        "Performance 1": "対象は常に自分よりもディスを優先する。手挽きコーヒーを飲むことが彼女の唯一のプライベートな趣味で、仕事以外の時間のリラックス方法である。そのレベルはプロのバリスタに匹敵すると言われている。",
        "Performance 2": "残忍で冷酷だという評判は広く知れ渡っているが、部下にはとても親切である。彼女の部屋には第九機関の情報員がよく訪れ、「長官、ここでさぼる前にまずはこちらのファイルを全部確認してくださいよ……」といった、部下からの「丁寧」な挨拶がいつも聞こえている。",
        "Performance 3": "MBCC内のコンビクトのあらゆる行動に細心の注意を払い、良からぬことを企む者を発見し次第、即座に一対一で拷問を行う。しかしそれは不満を招くどころか、一部のコンビクトから賞賛を受けている。",
        "Performance 4": "ラングリーは酒を好まず、酒は害をなすものとすら考えている。しかし、彼女自身は酒に強い。「飲んでいないのに飲んだように見せる方法」を何十通りも考え出し、局長をからかうことに失敗したことは一度もない。"
    },
    "110403": {
        "ID Num": 110403,
        "Internal Name": "oak",
        "Sinner No": "MBCC-S-075",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "物理攻撃に長けたコンビクト。必殺技エネルギーが満タンの状態で戦闘を開始する",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "コフィン",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "11月9日",
        "身長": "172cm",
        "Alignment": "怠惰",
        "能力": "深淵の囁き",
        "事件": "シンジケートマフィア動乱",
        "Criminal Record 1": " 「ロマネスク会堂」として活動している闇情報屋。残忍な手段で他人を害し、秘密情報を得てはマフィアに売りさばく。それは多くの大規模闘争の火種を生み、数えきれないほどの死傷者を出した。彼女は情報を利用して故意に多数の闘争を誘発させ、シンジケートの均衡を揺るがしている。\n 当該対象は多数の無許可販売事件に関与しているが、仕入れ元は一切不明である。本人の話によれば、一部の商品は彼女独自の方法で入手したらしい。この事件は重大であり、悪影響も大きい。一刻も早く収容すべきだ。",
        "Criminal Record 2": " 対象は長期にわたって「別れの儀式の進行を司る、シンジケート唯一の会堂司」として活動し、死瞳の残骸から情報を引き出す能力を使って生計を立てていた。収容された後の反応から見ると、対象はマフィアとの付き合いを逃れたことで、新しい生活に何らかの変化が起こることを期待しているようだ。\n 管理局に収容された後、対象は素晴らしい働きを見せている。依然として遺された者や死に強い興味を抱いているが、許容範囲内である。",
        "Ability Summary": "狂瞳病感染者が死亡した後、その脳と体が最後に放出した電波と磁場を感知することができ、ある程度の解読能力もある。情報の完成度は、死亡後の経過時間と反比例する。",
        "Awakening Signs": "幼少時代、シンジケートの集団墓地で感染し、覚醒した。重傷を負っていたが、奇跡的に生き返ることができた。狂瞳化によって体に修復機能がついただけでなく、異能力覚醒以後は死者からの情報に助けられてきた。",
        "Corruption State": "検査結果によると、当該対象の狂瞳病感染侵蝕は中程度である。体表に目立った異変は見られないが、精神に一定の刺激を受けると、幻覚が見えるなどの中度感染現象が現れる。",
        "Arrest Records 1": "シンジケート救援作戦で局長はコフィンと知り合い、協力した。救援作戦を終えると、コフィンは自らの意思で局長と共にMBCCに戻り、収容を受け入れた。",
        "Arrest Records 2": "対象はシンジケートが最も混乱していた時期に生まれ、救助現場にいた善良な人々に養子として引き取られ、数人の子供たちと暮らしていた。このシェルターが、ロマネスク会堂の前身である。この時期、対象は引っ込み思案な性格から周囲に変人扱いされていた。",
        "Arrest Records 3": "対象は13～14歳の時、マフィアの事件に巻き込まれて包囲攻撃を受け、重傷を負った。対象はまだ息があったにも関わらず、善良な人々に見捨てられ、その時にコンビクトとして覚醒した。",
        "Arrest Records 4": "調査の結果、対象は見捨てられた後、シンジケートの混乱に失望し、この世界には希望がないと信じていたことが判明した。局長と協力して執念を解放した後、対象の考え方は少し変わり、過去の自分の葬儀を行った。",
        "Performance 1": "収容初期、対象の態度は消極的で冷ややかだった。一度、バイタルサインの数値低下が見られたことがある。医師の診断によると、「情報遮断症候群」だという。これまでの異常な生存環境を離れたことで、正常な環境に慣れることができない陰性症状の一つらしい。",
        "Performance 2": "一時の調整を経て、対象は収容所の生活に慣れてきた。消極的で冷ややかな態度も和らぎつつあるが、戦闘意欲はとても高い。MBCCは、できるだけ彼女を局長と共に戦闘に連れて行くことを決定した。そうすることで、「死者」の「情報の需要」を抑えるのだ。",
        "Performance 3": "対象の陰性症状を更に改善させるため、MBCCは彼女の部屋のベッドを黒い橡（トチノキ）でできた長い匣に変えることを許可し、部屋もコンビクト・トトの隣へ移した。現在、対象の状態は改善傾向にあり、症状も緩和されている。トト以外のコンビクトとも仲良くなり始めている。",
        "Performance 4": "局長とトトのお陰でコフィンの症状は徐々に治まり、シンジケートにいた時の状態に戻りつつある。局長に対する信頼度も高まり、戦闘中、局長を守る意思が明確になってきている。信頼する者に「死者」であることを求める執着も弱まっているようだ。"
    },
    "110404": {
        "ID Num": 110404,
        "Internal Name": "Dreya",
        "Sinner No": "MBCC-S-087",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "内海に高度に汚染されたコンビクト。味方コンビクトが【消え去る命】でダメージを与えるごとにM値を<color=#63b4c3>1</color>点獲得し、毎秒最大<color=#63b4c3>5</color>点獲得できる。M値が<color=#63b4c3>80</color>点に達すると【侵蝕形態】に入り、ATKが<color=#63b4c3>8%</color>アップし、毎秒M値を<color=#63b4c3>5</color>点消費する。M値が<color=#63b4c3>0</color>点になると【侵蝕形態】が終了する。",
        "Mania Intensify Title": "万有理論",
        "Mania Intensify Text": "敵に1種類の【消え去る命】が付くごとに、デレーヤの与ダメージが<color=#63b4c3>6%</color>アップする。",
        "名前": "デレーヤ",
        "性別": "女性",
        "出身": "■国",
        "誕生日": "1月15日",
        "身長": "173cm",
        "Alignment": "不朽",
        "能力": "暗色墜星",
        "Criminal Record 1": " 対象はかつて「ブラックリング遠征隊」の一員として、科学家たちと隕星禁海区域に入り、近距離で隕星の研究を行っていた。\n 対象は隕星禁海区域に入る前、とある研究院で第一期博士研究員として、天体物理学を専門に研究していた。",
        "Ability Summary": "この能力はある限度内で引力や他の力場を無視し、一定質量の任意物体をコントロールして攻撃できる。そして、周囲の実体を持つ破片を流星のように対象が指定する場所に落とすことができる。",
        "Awakening Signs": "対象は幻月が満ちた日、内海ブラックリングが活発になった時に、溢れ出る汚染と共に現れた。収容前から死瞳とコンビクトの間のような状態だった。",
        "Corruption State": "完全侵蝕状態で人間性や理性をほぼ失っており、全身が汚染物に覆われ極めて危険である。",
        "Arrest Records 1": "対象は内海幻月作戦で収容された後、独房にて観察と治療を受けた。既存の手段では対象との意思疎通がほぼ不可能なため、MBCCは命令を受け、局長が自ら対象の夢に潜入することになった。",
        "Arrest Records 2": "対象は以前、有名なブラックリング遠征隊の一員だった。研究院に在籍していた頃、自分の家族に告げずに自ら調査隊に入った。隕星付近まで進行した時、対象と遠征隊のメンバーは隕星データの異常に気付く。そして内海ブラックリングに入った者全員が、一定の精神的影響を受けた。",
        "Arrest Records 3": "対象は遠征【不明】日目に人間性と意識を完全に失い、高確率で重大な精神干渉を受け、幻覚と譫言の症状が出たと見られる。しかし仲間の助けと自身の生存欲求により、対象にはある程度の人間性が残っていると思われる。そのため、後から来た者が彼女を呼び起こすことができた。",
        "Arrest Records 4": "対象は精神世界の中で、幼い頃に自分の目で隕星落下を目撃したことと、天災を経験したことから生まれた未知と真理への欲求を全て開示した。これにより、MBCC局長が彼女の精神を徘徊状態から安定状態へ誘導できる確率が高まった。",
        "Performance 1": "デレーヤ、女性、感染状態の身長は173cm。身体全体が内海の汚染物に覆われているが、以前着用していた服は微かに確認できる。顔に狂瞳病の力で形成したマスクを着けており、人としての意識のコントロールに使用できる。現在はMBCC局長に枷をかけられ独房に監禁されている。",
        "Performance 2": "対象は夢の潜入が終わった後、引き続き観察のため独房に入れられた。観察記録によると、対象は必要な呼吸以外、基本的に何も動かない。局長が彼女の視界内に現れた時だけ、ある程度の動作と会話をする。",
        "Performance 3": "完全に侵蝕される前、対象は天文知識と隕星に対する好奇心が強かったため、星空にとても執着している。そのため、対象は極力明確に天体観測と関連する天文知識の摂取を局長に希望した。",
        "Performance 4": "深潜で得た情報をもとに調査した結果、対象は完全侵蝕前、とある研究院の研究員だった。無口で聞き上手だった彼女は、同僚から「ミスブラックホール」と呼ばれていた。ブラックリングへ遠征に行く際、頑なにフルーツ缶を6個持っていくことを主張したという。"
    },
    "110405": {
        "ID Num": 110405,
        "Internal Name": "shalom",
        "Sinner No": "MBCC-S-017",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "黒石英を利用し攻撃することに長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし，コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "シャローム",
        "性別": "女性",
        "出身": "不明",
        "誕生日": "9月19日",
        "身長": "167cm",
        "Alignment": "怠惰",
        "能力": "【データ削除】",
        "事件": "【データ削除】",
        "Criminal Record 1": " 【データ削除】",
        "Ability Summary": "異能力は不明。既存の記録ではコンビクトの能力を一度も使ったことがないという。対象は独自の戦闘能力を持ち合わせておらず、上庭の技術で作られた産物・黒石英に頼って通信、戦闘、情報分析などを行っている。",
        "Awakening Signs": "【データ削除】",
        "Corruption State": "M値測定に失敗。数値も混乱し、正確な結果は測定不能。枷を施す必要がないという特別な指示を受ける。",
        "Arrest Records 1": "対象は上庭の人間として突然MBCCを訪れ、短期の視察を行った。",
        "Arrest Records 2": "対象は現局長と個人的な付き合いがあり、過去に何度も会ったことがあると主張し、今回は上庭を代表してMBCCを訪れたという。しかし管理局のデータベースには二人が会ったという記録は一切なく、情報の信憑性を検証する必要がある。",
        "Arrest Records 3": "対象は光の触手を利用しターゲットを独立した未知の空間へ誘導し、他人の精神に干渉することができる。対象は局長に精神干渉を行ったが、事件の具体的な状況は不明。現在、局長に異常は見られない。",
        "Arrest Records 4": "錆火の動乱後、対象は上庭を代表し行方不明になった羊飼いを探すため秘密裏に西区へ向かった。しかしその後、謎の勢力に襲撃されやむを得ず作戦を断念する。これが対象の唯一明確な任務失敗となった。\n8月、FACはBR-002に対する大規模作戦で多大な貢献をしたが、それが理由で地底の暗殺者に狙われてしまう。対象は肉体が損傷し意識が侵食され、深い眠りに陥った。",
        "Performance 1": "視察に訪れた上庭の特使として、対象は人当たりが良く、知識も豊富で、管理局の局員もよく彼女に助けを求めた。ナイチンゲール副官を除き、多くの局員が彼女にかなりの好感と信頼感を抱いた。",
        "Performance 2": "対象はレコードを数多く持参し、時々部屋で音楽を流している。また、他者から音楽鑑賞に誘われると断ることなく参加する。彼女には音楽のジャンルの好みがないようで、プレイリストにはロックとラップが混ざっていた。",
        "Performance 3": "他者の感情を捉えるのが上手く、撮影技術も非常に高い。対象の自宅には大量のアルバムがあり、それらは全て彼女が撮影した人物写真だった。根拠のない噂によると、その多くは既に亡くなっている人の写真だという。",
        "Performance 4": "対象は生け花において独特のセンスと見解を持っているが、本物の花を栽培することは苦手で、管理局の部屋にある作品は全て造花である。かつて対象は、局長に彼女の首飾りとよく似た花の形をした結晶の工芸品をプレゼントしたことがあり、それを「再会を祝う贈り物」だと称している。"
    },
    "110406": {
        "ID Num": 110406,
        "Internal Name": "pearl",
        "Sinner No": "MBCC-S-033",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "物理攻撃に長けたコンビクト。毎回の通常攻撃で弾を数発撃ち、異なる敵を優先して攻撃する。同じターゲットに複数回命中した場合、2回目以降の弾の与ダメージが元のダメージの<color=#63b4c3>15%</color>になる。",
        "Mania Intensify Title": "閾値突破",
        "Mania Intensify Text": "通常攻撃ダメージが<color=#63b4c3>20%</color>アップする。",
        "名前": "パール夫人",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "12月25日",
        "身長": "170cm",
        "Alignment": "怠惰",
        "能力": "運命の選択",
        "事件": "フォルトナ劇場精神侵蝕関連事件",
        "Criminal Record 1": " ミステリアスなフォルトナ劇場の支配人で、一流のエンタメビジネス仕掛け人。表舞台にはあまり立たないが、ニューシティの数々の俳優の才能を認め、取り立ててきた。\n 調査によると、対象は能力を頻繁に使って劇場での公演をコントロールしていた。毎年、多くの観客が狂瞳病の影響で公演に没頭しすぎてしまい、終演後に行方不明になっている。",
        "Criminal Record 2": " 監察期間中、対象は舞台関連の創作活動は行わず、管理局のコンビクト及び局員と良好な関係を築き、異常な行動も起こさなかった。時折、対象が局長の活動に過度に関心を抱く様子が確認されたが、それ以外の干渉行為は見られなかった。コンビクトとしての脅威性が制御可能であると判断され、一部外出の自由が与えられた。",
        "Ability Summary": "対象の異能力は、ターゲットに選択肢を与えて特定の具現化された幻境の中に留まるよう誘導する。ターゲットは「演じる」ことでその内なる欲望を満たすことが可能。\n実験結果によると、この幻境は通常2～3時間続き、ターゲットが完全に幻境に浸るまで精神を侵蝕し続ける。",
        "Awakening Signs": "対象が覚醒した正確な時期は分かっていない。この異能力は劇場での公演と切り離せないため、フォルトナ劇場の運営初期に覚醒したと推測される。",
        "Corruption State": "体表に明らかな侵蝕は見られず、精神状態も比較的安定しているが、異能力を過度に使用した場合にのみ幻覚を見て、周囲の環境や他者にまで影響を及ぼす。",
        "Arrest Records 1": "対象が運営するフォルトナ劇場は、年に一度の没入型パフォーマンスで観客を惹きつけ、幻境に迷い込ませて多くの失踪事件を引き起こしている。MBCC局長との交渉の末、対象は管理局に収容されることに同意した。",
        "Arrest Records 2": "調査によると、対象はニューシティの裕福な実業家の家庭に生まれて優れた金融教育を受け、若い頃は社交界でちょっとした有名人だったことが分かった。しかしある日突然、家族と縁を切り、身分を隠してニューシティの最下層の人々に紛れ、後に有名となってフォルトナ劇場を引き継いだ。",
        "Arrest Records 3": "フォルトナの前身はニューシティのとある底辺劇団で、基本的に対象の出資に頼って運営を続けていた。しかし、主要メンバーたちは運営資金を口実にパール夫人に何度も出資を求め、遂には劇団全体を抵当に入れてしまった。このメンバーたちは劇団を辞めた後、次々と行方不明になっており、現在も生死不明である。",
        "Arrest Records 4": "対象はMBCC局長と密約を結び、劇場の管理権限を譲ることに同意した。一部の劇団メンバーは残ってフォルトナの運営を続けることを選び、定期的に公演チケットをコンビクト・パールに送っている。",
        "Performance 1": "対象はよく若いコンビクトに自分の舞台の役者になるようそそのかしている。しかしある時、局員が駆けつけると、それは人形を役者に見立てたままごとのようなものだったため、何の悪影響もないことが分かった。",
        "Performance 2": "対象には一定の金融知識があり、長年の劇場運営の経験も相まって、非常に高い経営能力があり、時折調達部門の局員と株について意見交換をしたり、上手くレバレッジを効かせて利益を得ている。彼女は調達部門を独立させて上場し、自分が経営することを提案したが、局長に強く反対された。",
        "Performance 3": "対象はニューシティの各劇場の位置と演目を熟知しており、街角のテントでしか上演されないような、あらゆるニッチなショーを発掘することに長けている。対象は何度か局長を観劇に誘ったが、時間とセキュリティの問題で保留になっている。",
        "Performance 4": "対象は新年会のミュージカルの主役を局長にするよう提案したが、本人から真剣に断られていた。両者が十分に話し合った結果、最終的に新年会で局長が最初に踊る相手を対象にすることへ変更された。"
    },
    "110407": {
        "ID Num": 110407,
        "Internal Name": "bianca",
        "Sinner No": "MBCC-S-301",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "物理攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "録画を止めるな！",
        "Mania Intensify Text": "【破綻】マークが付いた敵に与えるダメージが<color=#63b4c3>20%</color>アップする",
        "名前": "ビアンカ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "12月1日",
        "身長": "164cm",
        "Alignment": "暗潮",
        "能力": "真実の視界",
        "事件": "一連のグレーミラー投票事件",
        "Criminal Record 1": " 対象はかつてディス放送局の報道部で働いており、在職中にニューシティで起きたいくつかの重大事件の報道に携わっていた。\n 対象は一連のグレーミラー投票事件に関与している疑いがある。この事件はニューシティで複数人の失踪者を出しており、社会への悪影響が極めて深刻なため、迅速に収容する必要がある。",
        "Criminal Record 2": " 調査によると、対象は放送局に勤務しながら知られざる犯罪を調査して真実を暴き、被害者の正義を追求していた。一方、対象はMBCCで友好的な姿勢を見せ、今後は暴露のために過剰な手段を用いないと表明した。現在、対象の危険性は比較的低く、観察の結果、対象の監視レベルを引き下げることが決定した。",
        "Ability Summary": "対象の異能力はカメラを媒体として使用し、レンズを通して画面内の不法行為に照準を合わせ、レーザー光線のようなビームを発射して敵の行動を妨害する。攻撃の効果はターゲットの主観的な認識によって変動、あるいはターゲットが認めた過ちの度合いに連動している。",
        "Awakening Signs": "検査報告によると、対象は一連のグレーミラー投票事件の調査中に狂瞳病に感染し、最終的にビルから転落した際の強烈な精神的衝撃によりコンビクトに覚醒したと推測されている。",
        "Corruption State": "対象は狂瞳病を発症してからあまり時間が経っておらず、体表に明らかな侵蝕の痕跡は見られない。検測の結果、対象の興奮した精神状態は本来の性格的特徴であり、干渉し矯正する必要がないと分かった。",
        "Arrest Records 1": "対象は局長と共にグレーミラー事件の調査を行っていたが、ビルから転落し、行方不明となった。MBCCには多くの目撃情報が届いたが、対象の動きが素早く、これまでのところ逮捕に至っていない。",
        "Arrest Records 2": "ニューシティで育った対象は、幼い頃から「物事の善悪」を偏執的に追い求めていた。成人後にニューシティメディア学院に入学し、ニュース関連のサークルで頭角を現し始めた。",
        "Arrest Records 3": "N.F.112年にディス放送局の報道部に入社し、在職中103件の事件の調査に関わり、実際に42件報道した。グレーミラー事件が明るみに出ると、対象は放送局から解雇され、記者の資格も剥奪された。",
        "Arrest Records 4": "対象はかつてネットの暴力を調査・報道したことがあったが、個人情報を様々な掲示板に晒され、過剰な世論のストレスで自殺した人がいた。その結果、対象はグレーミラーサーバーに接触することになった。それから半月後、ニューシティで最初のグレーミラー関連の失踪事件が発生した。",
        "Performance 1": "対象は、生活エリアの共用冷蔵庫にリンゴ味の飲み物を数本入れており、それを飲むと様々な制御不能な常軌を逸した行動を取る。対象はただのリンゴジュースだと強調したが、MBCCの局員と他のコンビクトは、その飲み物を禁止した。",
        "Performance 2": "仕事を辞めた後も対象は記者を自称し、様々なニュースを調査するため頻繁に外出申請を出し、インターネット上で暴露している。デリケートな話題を選ぶせいで使用するアカウントがよく停止されているが、対象は非常に熱心に取り組んでいる。",
        "Performance 3": "対象は日常生活で様々な童謡を口ずさんでおり、状況に合わせて歌詞を変えている。あるMBCCの局員はその歌唱力の低さについて対象に個人的に苦情を入れ、レッスンを受けるよう求めた。この訴えは今のところ拒否されている。",
        "Performance 4": "局長から独占インタビューの承諾を得た後、対象は3日間部屋に閉じこもって原稿を書いた。最終的に80ページにも及ぶインタビュー台本を完成させたが、そこには局長の好みを詮索する質問が多く含まれていた。局長の要望により台本は10ページにまで減らされ、他に質問があれば直接執務室に聞きに来るようにと言われていた。"
    },
    "110408": {
        "ID Num": 110408,
        "Internal Name": "korryn",
        "Sinner No": "MBCC-S-066",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "物理攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "コリン",
        "性別": "女性",
        "出身": "不明",
        "誕生日": "8月19日",
        "身長": "170cm",
        "Alignment": "荒蕪",
        "能力": "銃撃の饗宴",
        "事件": "一連の砂海航路事件",
        "Criminal Record 1": " 行動予測不可能な賞金稼ぎ。高額な依頼を受け、砂海航路付近で頻繁に活動している。複数の勢力を渡り歩き、率先して動くことは少なく、依頼をこなす手段も不明。\n 調査の結果、最近航路に関連した数々の事件に関与しており、砂の海のイレギュラーキューブ輸送に大きな脅威をもたらしているため、迅速に収容する必要がある。",
        "Criminal Record 2": " 調査によると、対象とトゥコタウンの人々のこれまでの行動は、生きていくためにやむを得ないものだった。MBCCと協力関係を結んでから、トゥコタウンの人々は管理局を通じて合理的な価格で物資を入手できるようになり、航路の安全を妨げることはなくなった。",
        "Ability Summary": "狂瞳病を武器に強制的に付着させ、高いダメージを与えることができる。ただし、この異能力は自身の状態や付着した対象に影響されるため、通常は銃器に使用した方が高いパフォーマンスを発揮する。",
        "Awakening Signs": "対象の証言によると、彼女はとある任務中に灰の潮に巻き込まれたという。生き残るため、対象は自ら狂瞳病に感染することを選び、コンビクトとして覚醒した。",
        "Corruption State": "侵蝕は中程度で、能力使用中は精神が非常に高揚しており、体表には明らかな狂瞳病の模様が見られる。しかし対象は正気を保っており、能力はまだ制御可能な範囲内にある。",
        "Arrest Records 1": "対象は砂の海からディスシティに潜入し、自らMBCC付近に現れ、賞金稼ぎとして局長との交渉を求め、取引を提案した。",
        "Arrest Records 2": "対象の正確な出生地は不明だが、幼い頃にトゥコタウンの人々に引き取られ、トゥコの流浪船団に育てられた。その後フリーの賞金稼ぎとなり、懸賞依頼を受けて仲間と協力し、生き残るための物資を手に入れるようになった。",
        "Arrest Records 3": "トゥコタウンの人々は、生きていくために、砂嵐や追っ手から逃れるために、定期的に拠点を移動する必要がある。とある移動作戦中、対象は仲間の避難を援護中に灰の潮に巻き込まれた。32時間後、全身傷だらけで3キロ離れた砂漠に現れた対象は、狂瞳病に深く侵蝕され、コンビクトとして覚醒していた。",
        "Arrest Records 4": "調査によると、西区のBR-002事件以降、白砂の海の異変が加速し、天災が頻発しているという。砂の海の異変に気付いた対象は、残りのトゥコの仲間を守るため、トゥコが生き残り続ける新たな道を求め、一人でディスへ向かう決意をした。",
        "Performance 1": "対象は「保安官」という名のトカゲをペットにしており、ペットを使ってしばしば他者に質問をしたり、からかったりしている。現在も対象とペットの二人芝居は続いており、管理局内でも好評だ。",
        "Performance 2": "外勤任務の際、対象は「いい車に乗るとめまいがして吐きそうなる」という理由で、よく廃車寸前の古ぼけた車の使用を申請する。実際、車が古くても、対象はその高い運転技術でいつも敵から逃れている。",
        "Performance 3": "対象は、身体の様々な場所に戦利品を隠している。帽子のつば、靴のかかと、服の内ポケットが主だがそれに限らない。更にはトカゲ保安官から小銭を取り出すこともあった。MBCCとの協力関係が確定した後、対象はこの宝物を隠す習慣を管理局にも広めようとしている。",
        "Performance 4": "対象は、勤務時間中に局長の執務室に侵入して、ここから逃げ出しドライブに行こうと誘うなど、私的な目的のために何度も公職を利用した。このような行動はその後、業務に支障をきたすという理由で局長から拒否され、外出を希望する場合は局長の休暇中に申請しなければならなくなった。"
    },
    "110409": {
        "ID Num": 110409,
        "Internal Name": "Hypatia",
        "Sinner No": "MBCC-S-197",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "アダマント技術を使った戦闘に長けているコンビクト。戦闘開始時、ヒパティアは自身の周囲にある味方の移動可能マスに【黄金の秘儀】を召喚する。これは【アダマント技術】系召喚物である。\n【黄金の秘儀】はヒパティアの最大HPの80%、ATKの120%、DEFとMDFの100%を継承し、敵を1体ブロック可能。\n【黄金の秘儀】の通常攻撃範囲とダメージ係数は、【熔金の秘錬】と同様。",
        "Mania Intensify Title": "秘金の序列",
        "Mania Intensify Text": "ヒパティアと【黄金の秘儀】の通常攻撃範囲が前方に2列延長される。",
        "名前": "ヒパティア",
        "性別": "女性",
        "出身": "フィシャシティ",
        "誕生日": "5月11日",
        "身長": "163cm",
        "Alignment": "荒蕪",
        "能力": "等価交換",
        "事件": "フィシャの学者来訪",
        "Criminal Record 1": " 対象はキャンベル一族の嫡女であり、フィシャ研究所史上最年少の研究員としてアダマント技術の改良に重要な貢献をしてきた。普段は学術に没頭してあまり外に出ないため、今回の交流は対象にとって初めてのディス訪問となる。\n 第九機関の調査によると、対象は研究所の高度な機密プロジェクトに深く関与していた。このプロジェクトはキャンベル一族から秘密裏に支援を受けており、具体的な詳細が不明のため、さらなる調査が必要だ。",
        "Criminal Record 2": " 対象は自制心が強く、態度も良好で、管理局の調査に積極的に協力し、管理局の特別作戦も支援した。リング研究所の研究員もその優れた学術能力を高く評価している。確認した結果、対象は強制的に収容する必要がなく、定期的に管理局に来てコンビクトの定期検査を受けるだけで十分とされている。",
        "Ability Summary": "対象は自身が接触した物質に干渉し、その性質を変換・再構築することができる。対象が処理した特殊金属は狂瞳物質と共鳴し、倍の威力を発揮できる。",
        "Awakening Signs": "対象はディスシティを訪問した際、すでに能力を使いこなしていた。フィシャで生活している間に能力が覚醒したと考えられるが、具体的なきっかけは不明である。",
        "Corruption State": "対象の狂瞳病の侵蝕程度は軽度で、体表に明確な感染症状はなく、意識もはっきりしている。しかし能力の使用後、精神衰弱と不眠の症状が現れる。",
        "Arrest Records 1": "対象はフィシャ研究所を代表してディスに赴き、リング研究所と狂瞳病に関する技術交流を行った。対象は異邦の特使として様々な特権を享受しているが、コンビクトであるため、MBCCへの登録と定期的な検査を受ける必要がある。",
        "Arrest Records 2": "N/A",
        "Arrest Records 3": "N/A",
        "Arrest Records 4": "N/A",
        "Performance 1": "対象はフィシャの名家キャンベル一族に生まれた。公務が多忙だったため、研究所で働いていた時期も日常生活は専属の侍女に任せていた。しかし対象は管理局からの支援を断り、MBCCに滞在中は自分で部屋を片付けることを固く守っている。",
        "Performance 2": "対象は静かに暮らすことを好んでおり、普段は無口だが、時折私的な会話中に突然ジョークを言うことがある。対象が携帯するノートにはジョークのアイデアが多く記録されているようだが、あまりセンスがないため、他のコンビクトたちは聞いた後、黙って立ち去っていくことが多い。",
        "Performance 3": "対象は各地の旅行記を集めるのが趣味で、管理局内の他のコンビクトたちの経験にも非常に興味を持っており、彼らの故郷や各地を旅行した際の体験について積極的に尋ねることがある。また、対象は旅行リストを作成しているようだが、様々な業務のため、計画がいつも延期されている。",
        "Performance 4": "対象は枷の能力を観察し検査したいと考えていたが、申請が却下された後は、局長との定期的な学習と討論をするようになった。しかし現在、二人の対話は規定時間に留まらず、午後になると対象はよく局長の執務室を訪れ、自家製のハーブティーをシェアしている。"
    },
    "110501": {
        "ID Num": 110501,
        "Internal Name": "heli",
        "Sinner No": "MBCC-S-009",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。ターゲットによって必殺技の効果が変化する",
        "Mania Intensify Title": "必殺強化",
        "Mania Intensify Text": "必殺ダメージが<color=#63b4c3>20%</color>アップする。",
        "名前": "エイレーネー",
        "性別": "女性",
        "出身": "フィシャシティ",
        "誕生日": "9月22日",
        "身長": "167cm",
        "Alignment": "強欲",
        "能力": "部分的異変",
        "事件": "クイーン集団による違法M&A",
        "Criminal Record 1": " 対象が有するクイーン集団は、ディスの様々な領域において悪質で不正なM&Aを行った。イレギュラーキューブ産業に関与しており、ディス経済の根本を揺るがしかねない。第九機関の調査によると、クイーン集団は外邦勢力のキャンベル一族と深い関わりを持っている。\n クイーンのCEOであるエイレーネーは、砂漠強盗との結びつきを指摘されることがある。また、コンビクトであることを意図的に隠していることから、より大きな野望を持っていると推測される。監視を続け、その背後にある更なる目的を調査することが急務である。",
        "Criminal Record 2": " 対象の強い情報分析力と謀略力を鑑みて、今までの告発内容は事実と一致しない可能性が高い。例えば対象がMBCCに収容されたことも、実際は対象が立てた計画の一部である。新たに見つかった情報にはまだ疑問が残るものの、収容期間中、対象は明らかな敵意を見せず、管理局の規則をしっかりと守っているため、さしあたり局長に一任されることとなった。",
        "Ability Summary": "特定範囲内の異変を操り爆発を引き起こすことで、広範囲に猛烈なエネルギーの波を発生させることができる。大規模な破壊能力を持つ。",
        "Awakening Signs": "対象によると、16歳の時に砂漠強盗に襲われ、命の危機に瀕した際に異能力が覚醒した。正当防衛だったという。犠牲者の数を考えると、「正当防衛」の主張には検証の余地があるだろう。",
        "Corruption State": "侵蝕の程度は低い。肉体的な変化もなく、意識もはっきりしている。精神的にも健康で、征服欲が常人より過剰であることを除けば、現段階で異常は見られない。",
        "Arrest Records 1": "公の場で自主的に危険な異能力を世間に晒しているため、私的な目的により出頭したと見られる。調査の結果、当面はMBCCに害をなさないだろうと判断し、収容することになった。",
        "Arrest Records 2": "キャンベル一族の長プライシーと、その愛人との間の私生児。幼少期は母親と二人で暮らしていた。チェスの先生をしていた母親の影響から、チェスを得意としている。プライシーがその身分を承認して一族に帰属した後、母親と連絡を取ることはほとんどなくなった。",
        "Arrest Records 3": "長年プライシーの補佐役を務めていたが、彼のもとを離れた。その理由は不明である。その後ディスでクイーン集団を結成し、勢力を拡大し続ける。6年後、クイーン集団はディス最大の企業となる。その莫大な経済的実力と影響力は、キャンベルを超えんとするほどの勢いを見せた。",
        "Arrest Records 4": "取り調べによると、砂の海で遭遇した刺客は父の手によるものだった。その後、父娘の関係は壊れていく。対象はディスにおいて数年で急速に事業を拡大させると、父親に復讐を果たす。そして特殊な手段でプライシーを支配し、クイーンの名義でキャンベルを買収、密かに一族勢力の再編成を始めた。",
        "Performance 1": "多くの仕事を抱えながらも外出を希望することはほとんどなく、多くの時間を収容所の部屋で一人でチェスをして過ごしている。対象は昨シーズンから、自分がいなくとも仕事を円滑に行えるシステムを構築しており、遠隔であらゆる状況に対応できるらしい。",
        "Performance 2": "対象は高い生活水準を要求し、全ての生活用品はクイーン集団のハイエンド製品群から調達する必要がある。毎月専属デザイナーが訪れ、高品質の洋服を仕立てていく。",
        "Performance 3": "コンビクトの多くはクイーンやクイーンの出資する企業に勤めていたことがあり、元取締役と一緒に仕事をすることに過度の緊張を覚えてしまう。しかしエイレーネーはかつての部下を数人しか覚えておらず、残りは「どうでもいい駒」と呼んでいる。",
        "Performance 4": "対象は局長との対局に負けたことがない。それでも局長を対局に誘い、時には対局の結果を左右しない程度の譲歩やハンデを与える。対象いわく、「所有物の成長をこの目で見るのは、楽しいものよ」。"
    },
    "110503": {
        "ID Num": 110503,
        "Internal Name": "anarkia",
        "Sinner No": "MBCC-S-023",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "法器を駆使して魔法攻撃に長けたコンビクト。召喚物のダメージが<color=#63b4c3>10%</color>アップ",
        "Mania Intensify Title": "気質の託し",
        "Mania Intensify Text": "必殺技をすでに存在する【勝利の兆し】に対して発動すると、範囲内に【真実の境界】のダメージを2回与える。この時、新たな【勝利の兆し】は召喚されない。",
        "名前": "スターゲイザー",
        "性別": "女性",
        "出身": "不明",
        "誕生日": "2月11日",
        "身長": "171cm",
        "Alignment": "逸脱",
        "能力": "日食降臨",
        "事件": "白砂の海のならず者による反乱",
        "Criminal Record 1": " 神出鬼没で、主に白砂の海周辺で活動している。砂漠強盗と結託して数々の凶悪事件を引き起こし、砂の海で「危険なスターゲイザー」として知られるようになる。\n MBCCの砂漠強盗討伐捜査の際、コンビクトであることを隠し、異能力を使って故意に捜査を妨害した。紛争を煽り、ディスと周辺都市国家との関係を著しく揺るがしたのだ。",
        "Criminal Record 2": " 資料によると、対象は能力を使って人の心を読むことができる。対象は思いついたことをそのまま言葉にするため、よくトラブルに巻き込まれるが、対象自身には悪意がない。\n MBCCに収容後、対象は局長に対して特別な興味を抱いているようで、以前に比べて協力的な態度を示し、能力を用いてトラブルを引き起こさなくなった。",
        "Ability Summary": "その異能力で、精神汚染物質を媒介にして虚空と繋がり、虚空の力を用いて攻撃できる。",
        "Awakening Signs": "スターゲイザー自身の説明によると、彼女は「同類」を探す旅の途中で精神が崩壊し、白砂の海の奥地に踏み入ってしまった。そこで彼女の精神を認めた虚空のものに受け入れられ、虚空の扉に繋がることで覚醒したという。",
        "Corruption State": "侵蝕の程度は半ばで、時折幻覚を見る。対象の掴みどころのない行動も、狂瞳病の影響をある程度受けているせいだと推測される。",
        "Arrest Records 1": "局長こそ自分が長年求めていた「同類」の一人である可能性が非常に高いと対象は思っている。白砂遺跡の事件解決後、自発的に管理局による逮捕に従い、MBCC砂漠強盗討伐部隊と共に砂の海を後にした。",
        "Arrest Records 2": "本名は「アンナギア」で、両親とその出自は不明である。砂の海には彼女の幼少時代の経歴に関する物語が数多く流布していたが、調査の結果、いずれも噂にすぎないことが判明した。",
        "Arrest Records 3": "長年ディスの周辺にある村々を回り、占いを生業としていた。収容以前は各地を流浪し、水晶玉とスターカードに行く先を委ねていた。",
        "Arrest Records 4": "運命に導かれ、彼女は砂の海を彷徨い「同類」を探している。砂漠強盗を利用し、異形の獣を操り、遺跡の門を開け、真に純粋な世界を追求する。",
        "Performance 1": "スターゲイザーは部屋の中に光が差し込む箇所を全て塞ぎ、白熱灯の代わりにロウソクを使っている。全ての道具は奇妙な陣を描いて配置されている。彼女によると、この神秘的で薄暗い環境でこそ、より「純粋」に近づけるのだという。",
        "Performance 2": "どんなスタイルの服を着ていても、いつでもどこでも水晶玉とスターカードを取り出すことができる。全ての物事の決定を、それらに委ねている。",
        "Performance 3": "対象の占いの結果は、非常に納得のいくものだ。たとえ得られるものが不愉快なものばかりだとしても、「スターカードの導き」に熱心に耳を傾けるコンビクトや局員は少なくない。",
        "Performance 4": "何度も局長をからかい教唆し、共に遠くへ、真実の世界へ向かおうと誘った。しかし結局、毎回局長に断られ、なだめられる結果となる。"
    },
    "110504": {
        "ID Num": 110504,
        "Internal Name": "etti",
        "Sinner No": "MBCC-S-020",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "アイティは通常攻撃時10%の確率で【天宿】を凝縮し、敵を攻撃する。",
        "Mania Intensify Title": "創世想像",
        "Mania Intensify Text": "アイティの特性発動確率が<color=#63b4c3>5%</color>アップする。",
        "名前": "アイティ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月18日",
        "身長": "169cm",
        "Alignment": "譫妄",
        "能力": "遊戯人生",
        "事件": "ニューシティボードゲーム店関連失踪事件",
        "Criminal Record 1": " 対象はニューシティにある謎のボードゲーム店のオーナーで、地元のボードゲームマニアの間では非常に有名である。繁盛店だが、複数の顧客失踪事件に関与している。\n ボードゲーム関連事件で局長と対峙した際、対象の能力に大きな危険性があることが判明した。顧客の自由を制限した疑いがあり、迅速な収容が必要だ。",
        "Criminal Record 2": " 現在はMBCCの厳重な管理下に置かれている。ボードゲームのプレイ時は、他の人を傷つけないよう、対象は意識的に自分の能力を制御するようになった。\n 同時に、他のコンビクトや局長と交流することで、ルールを掌握したいという執着と現実から逃避したいという欲求が弱まり、現実生活や自身に対する自信と、周囲の人に対する信頼を見せるようになった。",
        "Ability Summary": "異能で物質の元素分子を再構築し、自分が求める物に変化させる。発動時間は対象の意志と精神力でコントロールできる。通常、対象はより幻想的な形で攻撃する。",
        "Awakening Signs": "調査によると、対象は直接BR-004の汚染物に接触して感染し、その後長期間に渡って他人の悪意の影響を受け、能力が覚醒した。",
        "Corruption State": "侵蝕は中程度で、体表に異変の兆候は見られない。しかし精神状態が安定しておらず、特にボードゲームをプレイしている時に波動が異常になることがある。",
        "Arrest Records 1": "ボードゲーム関連事件で、局長はアイティのゲームに勝ち、彼女の幻境を打ち破った。事件終了後、対象は局長によってMBCCに連行され、調査を受けて収容された。",
        "Arrest Records 2": "対象の誕生は予想外の出来事によるもので、両親に彼女を育てる意志はなかった。そのため対象は生まれてすぐ、祖父の家に預けられた。対象は幼い頃から祖父と助け合って暮らし、成長していく中で無責任な両親とはほとんど会ったことがない。",
        "Arrest Records 3": "子供の頃、両親がいなかったことや他の外的要因の影響で、対象は閉鎖的で孤独になり、本とゲームの世界に没頭するようになった。対象の心のしこりを解消するため、対象の祖父は彼女の趣味を学び、彼女を喜ばせるため家の中に様々なゲーム世界のシーンを再現した。",
        "Arrest Records 4": "対象とその祖父の間には深い絆があり、彼女は関連する思い出とかつて住んでいた古い家を大切な宝物だと思っている。そしてこれこそ、対象がコンビクトとして覚醒した後、自分の家を「ゲーム空間」に変えた原因だった。祖父は亡くなる前に未完成のルールブックを残した。孫娘が暗闇と悲しみから抜け出せるよう、その本に願いを込めて。",
        "Performance 1": "対象は外向的で頭が柔らかく、すぐに管理局の人々と打ち解け、収容生活にも馴染んだ。しかし異常なまでに乱雑で活発な思考をしているため、彼女と話しているとついていけないという声が多くある。",
        "Performance 2": "対象が収容されてから、管理局のコンビクトは新しい娯楽を得た——TRPGだ。対象が企画したゲームは面白く刺激的なため、MBCCでは人気が高まりすぎて、参加したい場合は1ヶ月前から予約しなければならない。",
        "Performance 3": "対象はボードゲーム界隈で達人級の腕前を持っているだけでなく、各種の電子ゲームにも優れている。収容されてからわずか一週間で、娯楽エリアの共用ゲーム機の様々なゲームの最高記録を更新した。コンビクトのEMPから「一番のライバル」とみなされている。",
        "Performance 4": "対象はMBCCをストーリーの背景にして新しいボードゲームを作ろうとした。しかし頻繁にルール違反を犯し、無断で管理局の各所を取材して回っている。そのせいで、局長や各部門の職員の仕事に支障が出ている。"
    },
    "110505": {
        "ID Num": 110505,
        "Internal Name": "Raven",
        "Sinner No": "MBCC-S-074",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。クロウの通常攻撃範囲内の敵は【隠匿】状態を失う",
        "Mania Intensify Title": "狂熱",
        "Mania Intensify Text": "魔法ダメージが<color=#63b4c3>15%</color>アップする。",
        "名前": "クロウ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "10月7日",
        "身長": "173cm",
        "Alignment": "譫妄",
        "能力": "朱殷の詩篇",
        "事件": "誤った情報を拡散し読者を洗脳",
        "Criminal Record 1": " プロのライター。かつて柳生株式会社で非正規社員として、フォロワー数の少ない柳生のSNSアカウントの運営をしていた。また、対象はスパイとして執行委員会に潜入し、錆火の暴動にも参加した。\n 長期の追跡調査から、ネット上に流れていたり、週刊誌に掲載されたりしたほとんどのデマは、対象が作り出したものだと判明した。対象は事実を大きく歪曲し、攻撃的な発言をし、読者に誤った思想を植え付けている。治安を乱し、大きな危害をもたらす恐れがあり、迅速な収容が必要だ。",
        "Criminal Record 2": " 対象の無責任なデマのターゲットは、シンジケートで悪事を働く「癌」だけだった。彼女の当初の目的は、デマでかき乱され出てきた不純物を、誰かに一網打尽にしてもらうことだったのだ。\n ＭBCCに収容されてから、対象は局長に強い関心を抱くようになった。今まで虚偽文書の執筆にあてていた集中力を、ほとんど局長を題材にした文学作品の創作に傾けている。また、彼女が文学作品を発表するには管理局の厳しい審査が必要なため、社会に危害を及ぼすことは難しくなった。",
        "Ability Summary": "対象の異能は狂瞳病の力で「描画執筆」することで、インク類を「感染」させることができる。「感染」したインクは対象にコントロールされる。使用できる時間や効果は、対象の精神力によって変わる。",
        "Awakening Signs": "対象はかつて、ある勢力の地下牢に監禁されていた。彼女は地下牢で起きた様々な残酷で不当な行為を記録し、脱出後に公にするつもりだった。しかし看守に見つかり、危機意識と反骨精神に刺激され、コンビクトに覚醒した。",
        "Corruption State": "対象は全体的に侵蝕程度が低く、体表にも目立った結晶は見られない。精神状態はほとんど良好だが、詩や文章を書くことに没頭する時だけ時折異常になる。",
        "Arrest Records 1": "対象はシンジケートに学校を建設する計画を立てていたが、現実的な条件の制約により、処理できない狂瞳廃棄物を発見したという理由でMBCCに援助を求めた。この事件で死傷者や経済的損失は出なかったが、対象はMBCC局長によって収容された。",
        "Arrest Records 2": "MBCCが「シンジケート大学校」設立プロジェクトを請け負った後、対象は積極的に学生の募集や教科書の編纂を進めたが、ニューシティが語るシンジケートの歴史に大きな不満を抱き、書き換えを希望した。",
        "Arrest Records 3": "対象はかつてN.F.103年に錆火と行動を共にし、同年錆火の功績を広めるためにニューシティに戻ったが、その宣伝が涅槃集団に不利益を及ぼしたため、涅槃の秘密部門「DRD」に捕らえられ、残忍な復讐を受けた。",
        "Arrest Records 4": "対象は現在「シンジケート大学校」の教師であり、主にディス語と詩の指導を担当している。学校には現在教職員15名、生徒136名が在籍しており、順調にいけば更に拡大していくだろうと対象は語った。",
        "Performance 1": "対象は変わった性格で、ひねくれた行動をし、些細なことにこだわらない。よく大げさなボディーランゲージと感情表現をし、特に子供に対して親切である。収容初期の頃、一部の内気な子供のコンビクトは彼女が変わっていると思い、精神に異常があるのではないかと心配していた。",
        "Performance 2": "MBCCに収容されている間も、対象は四六時中シンジケートのニュースや様々な情報に関心を持ち、特に「野良の子」関連の最新の動きや諍いに注意を払っていた。",
        "Performance 3": "対象は管理局の子供のコンビクトを集め、自ら詩歌鑑賞の授業を行うと申請した。しかし、その申請は却下された。理由は、まず読み書きや会話、人の話を聞くことから教えた方がいいと管理局が判断したためだ。",
        "Performance 4": "対象は実は優れた詩を書けるわけではないが、局長に下手な詩を書くことを特に好んでいる。MBCCに収容されてから、対象が綴った局長を賛美する詩は既にノート1冊分にも及んでいる。彼女は管理局の全員の前で、それを一気に局長に朗読しようとタイミングを見計らっている。"
    },
    "110506": {
        "ID Num": 110506,
        "Internal Name": "eleven",
        "Sinner No": "MBCC-S-300",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。敵が恐怖状態になった時、自身のエネルギーが1点回復する。この効果のクールタイムは1秒。",
        "Mania Intensify Title": "ジャンプ",
        "Mania Intensify Text": "召喚物の与ダメージが<color=#63b4c3>15%</color>アップする。",
        "名前": "エブン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月27日",
        "身長": "165cm",
        "Alignment": "怠惰",
        "能力": "電波妨害",
        "事件": "「深夜3時の着信」事件",
        "Criminal Record 1": " 有名なラジオMC。彼女の番組『深夜3時の着信』は、かつてMC在任中にニューシティで最も聴取率が高い番組の一つだった。\n その後、番組と対象は数十件の行方不明事件に関与し、狂瞳漏洩事件を引き起こして、リスナーの精神意識に影響を与えた。被害は広範囲に及び、命までおびやかしたため、迅速な収容が必要であると判断された。",
        "Criminal Record 2": " 局長が自ら調査した結果、対象は他者から大きな精神的ストレスを受けると狂瞳病の影響を受けることが判明し、それが狂瞳漏洩事件の原因だと考えられる。対象自身には他者に危害を加える意図はなく、関連する精神治療も積極的に受けている。",
        "Ability Summary": "この異能力は対象の精神意識によって生み出され、携帯電話などの現代のセンサーによって増幅、拡散され、受信者の精神意識に影響を与える。その影響はめまいや耳鳴りから認知障害に至るまで幅広く、受信者の内臓が共振して壊れるほど深刻な場合もある。",
        "Awakening Signs": "調査によると、対象は覚醒時に極度の精神的ストレスを受け、完全に精神が崩壊した後、コンビクトとして覚醒したことが分かった。従って、対象の精神意識は安定しておらず、更なる検査と庇護が必要である。",
        "Corruption State": "体表に明らかな侵蝕の痕跡は見られないが、精神状態はかなり懸念される。対象の生理的日常生活は極度に乱れており、それが更に精神状態を悪化させている。",
        "Arrest Records 1": "対象は狂瞳漏洩による大きな影響を解決した後に失踪したが、調査の結果、狂瞳漏洩事件の根本的な原因を解決していた可能性がある。最終的に、対象は自らの意志で管理局を訪れ、自分を収容するよう局長に求めた。",
        "Arrest Records 2": "対象の狂瞳能力は外部に残留しており、狂瞳の力によって歪められた空間が再び作り出された。対象の取り調べ時の会話から、対象はその狂瞳の力を追跡し、破壊しようとしてきたが、大きな効果はなかったようだ。",
        "Arrest Records 3": "対象と局長は、新たに作られた歪んだ空間で最初の「深夜3時の着信」の都市伝説の真相と、対象との関連を突き止めた。二人の力により都市伝説は収束し、歪んだ空間も元の状態に戻った。",
        "Arrest Records 4": "対象の希望により、ニューシティのラジオ番組『深夜3時の着信』は永久に放送休止となり、彼女自身も放送局から除名された。しかし、放送局は彼女が番組の最終回を収録することを許可した。最終回は、エブンのこれまでの番組スタイルと異なり言葉は鋭く攻撃的で、これがまたヒットに繋がり、現在のエブンの特徴を活かした全く新たな深夜ラジオ番組が生まれた。",
        "Performance 1": "元深夜ラジオのMCであったため対象は当初、管理局の仕事や休憩の時間に慣れず、夜に現れることが多く、その声の独特さも相まって、局内に「声」に関する怪談や伝説が数多く発生した。",
        "Performance 2": "対象の部屋には、キャンディの包み紙、火星の砂、ネバネバとした粘土などの奇妙な小道具が集められていた。後の調査で、これらは睡眠を助けるASMRを録音するために対象が使った音響小道具だったことが判明した。",
        "Performance 3": "管理局のメンバーは基本的に対象と話すことを好んでおり、対象はヘラの貯金額やハクイツの酒の隠し場所まで知っている。また、対象にネガティブな感情を打ち明ける者も多いが、対象はそれを拒むことなく、鋭い対話を通じて否定的な感情を吐き出させる。",
        "Performance 4": "対象は局長の勤務時間に不可解なこだわりを持っており、通常の勤務時間を超えると、様々な方法でそのことを局長に思い出させようとする。しかし大抵の場合、対象のリマインドはほとんど役に立たず、局長は深夜3時に対象から電話を受けることがある。"
    },
    "110507": {
        "ID Num": 110507,
        "Internal Name": "hestia",
        "Sinner No": "MBCC-S-024",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "内海に高度に汚染されたコンビクト。味方コンビクトが【燃焼】マークを付与するごとにM値を<color=#63b4c3>3</color>点獲得し、毎秒最大<color=#63b4c3>9</color>点獲得できる。M値が<color=#63b4c3>60</color>点に達すると【侵蝕形態】に入り、ATKが<color=#63b4c3>8%</color>アップし、毎秒M値を<color=#63b4c3>5</color>点消費する。M値が<color=#63b4c3>0</color>点になると【侵蝕形態】が終了する。",
        "Mania Intensify Title": "狂熱",
        "Mania Intensify Text": "魔法ダメージが<color=#63b4c3>15%</color>アップする。",
        "名前": "ヘスティア",
        "性別": "女性",
        "出身": "■■",
        "誕生日": "10月17日",
        "身長": "153cm",
        "Alignment": "不朽",
        "能力": "献祭の火",
        "Criminal Record 1": " 対象はかつて「ブラックリング遠征軍」の一員で、内海に入った遠征軍が偶然彼女と出会い、保護した。\n 対象は視力をほとんど失っているが、狂瞳病の異変やその他の危険を察知する能力を持っていると思われる。この能力により、対象は内海の外の「ストウタウンの火女神教の聖女」になった。",
        "Criminal Record 2": " MBCCに収容・管理され、今のところ目立った異常はなく、傷害事件も起こしていない。全体的にMBCCの管理下にある。",
        "Ability Summary": "対象は長い金属製のトーチを持っている。トーチの先端にある炎は一定の状態で燃焼し、どのような状況下でも基本的な光と熱を与えられる。同時に、この炎は死瞳に点火でき、狂瞳病による環境災害をある程度払いのけることができる。",
        "Awakening Signs": "対象は幻月の満月の日に現れ、内海エリアで広範囲に暗黒異変を引き起こした。MBCC局長によって直接収容された彼女の身体は、汚染によって著しく侵蝕されており、精神は完全に死瞳化している。",
        "Corruption State": "完全侵蝕状態で、腕は炭化し、人間性や理性をほぼ失っており、意思疎通もできない。",
        "Arrest Records 1": "対象は内海幻月作戦で収容された後、独房にて観察と治療を受けた。既存の手段では対象との意思疎通がほぼ不可能なため、MBCCは命令を受け、局長が自ら対象の夢に潜入することになった。",
        "Arrest Records 2": "対象はかつて「ティア」という名前を使っており、以前は内海周辺の町の「聖女」であった。しかし、理由は不明だが内海エリアに送られ、遠征軍に救出・保護された。その後、N.F.21年前後に遠征軍とはぐれ、失踪した。",
        "Arrest Records 3": "幼い頃、対象は仲間と共に砂の海エリアを放浪していたが、いくつかの災難によって仲間のほとんどを失った。その後の数年間、対象と生き残った仲間たちは、砂漠強盗のために流浪者を呼び寄せ、生計を立てていた。",
        "Arrest Records 4": "N.F.19年頃、対象は「ストウ」という砂の海の町に行き、そこで「聖女」になることに成功した。N.F.21年の初頭に内海に入るまで、対象はストール町で比較的高い地位を保っていた。",
        "Performance 1": "ヘスティア、女性、感染状態の身長は153cm。祭祀に使われるような白い服を着ている。身体は高濃度の汚染に侵蝕されているが、彼女が持っているトーチと高度に炭化した腕の汚染値は驚くほど低い。",
        "Performance 2": "対象は精神の潜入が終わった後、引き続き観察のため独房に入れられた。観察記録によると、対象は暗くて寒い環境に抵抗を示し、その中にいると恐怖や不安状態に陥るため、できるだけ避けるべきである。",
        "Performance 3": "対象のトーチは燃料の添加を必要とせず、いかなる状況でも安定してゆっくりと燃焼し、汚染度の高い環境でも異常な活動を見せる。原理はまだ解明されていない。",
        "Performance 4": "対象は視覚を失っているが、聴覚は異常に鋭い。収容室内の聞き慣れない音に敏感に反応し、パニックを起こして暴走する可能性がある。局長が近づいてくる時のみ、情緒が安定し前向きになる。"
    },
    "110508": {
        "ID Num": 110508,
        "Internal Name": "vautour",
        "Sinner No": "MBCC-S-145",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "攻撃速度が<color=#63b4c3>1%</color>アップするごとに、スキルダメージが<color=#63b4c3>0.3%</color>アップする。",
        "Mania Intensify Title": "迅疾",
        "Mania Intensify Text": "攻撃速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "ヴァトゥール",
        "性別": "女性",
        "出身": "異邦",
        "誕生日": "1月10日",
        "身長": "172cm",
        "Alignment": "荒蕪",
        "能力": "腐影の余生",
        "事件": "一連の密航グループ事件",
        "Criminal Record 1": " ディスシティの外にある「異邦移民の町」ディヒルの創設者兼実質的な管理者であり、ディス国境の地下ビジネスグループのリーダー。砂の海の境界エリアに関して大きな発言権を持っている。彼女の出身は謎に包まれているが、非常に有名人。\n 対象とその異邦移民グループはディスシティ外の異邦勢力として頻繁にディスの境界で活動しており、ディスの安全にとって大きな脅威となっている。その影響は極めて深刻であり、即刻収容する必要がある。",
        "Criminal Record 2": " 取り調べの結果、対象は過去の経験から根深い悲観主義を抱いており、悲劇は必ず起こる、未来は変えられないと信じている。そのため、自分の手の届く範囲で砕け散る夢を必ず守る傾向があり、それがディヒル事件の引き金となったことが判明した。局長が自分の経験を話し、自分自身を例に挙げて強く主張することで、対象の悲観的な認識は緩和された。そして局長と取引し、局長の指導の下でより理想的な未来を見るために、積極的に枷の制御を受け入れた。その時点で、対象の脅威係数は制御可能な範囲にまで減少し、彼女の商隊は管理局の優れたパートナーとなった。",
        "Ability Summary": "対象は、他者の「壊れた幻想」を鋭く感知して捕らえ、精神エネルギーの集合体と思われる目に見えない物質を一時的に蓄積することができる。特定の媒介の助けを借りて、対象は蓄積された「幻想」を自在に操り、それを顕現可能な破壊力の高い力に変えることができる。",
        "Awakening Signs": "対象は、故郷の境界エリアで起きる天災に頻繁に遭遇し、隠性狂瞳病に感染した。砂の海で商人をしていた頃、対象は砂の海の謎の勢力と契約し、異能力を覚醒させた疑いがある。",
        "Corruption State": "狂瞳病の潜伏期間中に覚醒し、外見に異変は見られない。頻繁に夢を見るが、全てが平和で美しいもののようだ。",
        "Arrest Records 1": "ディヒル事件の際、対象は曖昧な態度を取り、友人のようにも敵のようにも振る舞っていた。ディヒルそのものや町の人々についてどう思っているかも分かりにくく、対象は局長と監視し監視される関係であった。その間、彼女は局長の探索調査を明確に妨げることはなく、後の段階で局長と長期的な協力関係を結んだ。",
        "Arrest Records 2": "ディヒル事件解決後、対象は姿を消し、元の仕事を再開して砂の海で行商をした疑いがある。対象の所在地は、彼女がMBCCに定期的に送ってくる贈り物と手紙から推測するしかない。また、対象はディヒル事件で深刻な損失を被っておらず、ビジネススキルも人脈も健在だと思われる。",
        "Arrest Records 3": "対象の元の名は「マドレーヌ」で、遠い地の裕福な商家に生まれたが、何不自由ない暮らしをしていたため、商売をする気はなかったという。天災によって絶望的な状況に追い込まれた後、対象は残された家族を連れてディスに向かうという重責を自ら担ったため、「ヴァトゥール」と呼ばれるようになった。しかし、その旅は困難なもので、対象は友人や親戚を全て失ってディスに辿り着いた。",
        "Arrest Records 4": "ディスに到着した後、対象はディスの状況もまた芳しくないことに気付き、とうとう希望が打ち砕かれ、ディスの夢が潰えてしまった。こうした経験から、対象は真実を隠し、町の人々を騙し、ダチュラの花粉など様々な手段を使って町民をできるだけ自分の勢力圏に囲い込み、庇護することを選んだ。",
        "Performance 1": "対象はのんびりと生活しており、昼休みには太陽の下でくつろぐのを楽しんでいる。屋外エリアや温室の疑似的な日光にも適応しており、彼女の寝ているような寝ていないような姿は、すぐに管理局の馴染みの風景となった。対象が昼寝をしている間に悪戯をしようとしたやんちゃなコンビクトもいたが、彼女はリラックスしているからといって無防備になっているわけではないと判明した。",
        "Performance 2": "対象は社会経験が豊富で、見聞も広く知識が豊富で、砂の海の名物からニューシティの上流階級まで知り尽くしている。もっともらしい秘密の逸話もたくさん知っており、多くのコンビクトに人気がある。対象も喜んで嘘か本当か分からない話をし、引き換えにちょっとしたサービス――例えば食堂のデザートのテイクアウトなどを受け取っている。",
        "Performance 3": "対象の成熟した、親しみやすい、寛容な人柄は非常に魅力的で、すぐに多くのコンビクトを惹きつけた。そのコンビクトたちは、対象のためにできる限りのことをすると言っている。加えて、対象は幅広い人脈を持ち、管理局にいる時でさえ、外の仕事相手と頻繁に接触して対処できるため、望みがある一部のコンビクトから手厚い対応も受けている。",
        "Performance 4": "対象は局長をアフタヌーンティーに招待し、ニューシティのトップパティシエの手作りで、焼きたての異邦の伝統的な貝殻型ケーキまで用意した。菓子類に詳しくない局長は、繊細で軽いケーキを食べて初めて、そのケーキの伝統的な名前を知った。"
    },
    "110509": {
        "ID Num": 110509,
        "Internal Name": "yingying",
        "Sinner No": "MBCC-S-030",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。必殺技エネルギーが満タンの状態で戦闘を開始する。インインが戦場にいる時、味方のアーケイン系コンビクトが与えるスキルダメージがクリティカル可能になる。クリティカル効果はコンビクト自身のクリティカル率とクリティカルダメージバフによって決まる。",
        "Mania Intensify Title": "舞い散る花",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で<color=#63b4c3>10%</color>アップする。",
        "名前": "インイン",
        "性別": "女性",
        "出身": "東洲",
        "誕生日": "3月19日",
        "身長": "163cm",
        "Alignment": "愛",
        "能力": "夢縛る酔藤",
        "事件": "東洲紫藤館失踪事件",
        "Criminal Record 1": " 東洲の伝説に記されている千年藤の仙女。毎年、新年に福を祈る祭りを開いており、多くの信者が願い事をするために訪れる。しかし、ある噂によると、対象は千年生きた藤の妖であり、人々の生気を吸い取って命を奪うため、祭りに参加した者は誰一人生きて帰ることはなかったという。",
        "Criminal Record 2": " 対象はN.F.元年の隕星墜落の唯一の生存者である。祭りの中で数万人が命を落とす悲惨な集団的記憶と、強烈な生存願望が対象と同化し、コンビクトとして覚醒した。対象は百年に渡って祭りのたびに復活し、常に自らの力と命を犠牲にして怨霊を鎮め、巻き込まれた客人たちを守り続けてきた。その後、偶然にも局長と出会い、狂瞳病に深く侵蝕されていた対象は、局長の固い意志により、祭りが消えた後に復活する機会を得た。対象によると、局長は彼女の新たな生きる力と希望であり、永遠に局長の傍にいたいと願っているという。",
        "Ability Summary": "対象は藤の杖を使い、盛大に咲く藤の木を幻化させることができる。その花の香りと枝は、ターゲットの精神を支配し、その精神力と意識を吸い取って、対象の力を育む「養分」として使われる。",
        "Awakening Signs": "N.F.元年、隕星の墜落が引き起こした大規模な天災が町を襲った。その町の藤の木の下で、対象は天災による狂瞳汚染と物理的な災害を被り、町の人々の願いの力に絡め取られて異能力が覚醒した。コンビクトとなった対象は、町民たちの生き残りたいという「願い」を背負い、生きている人々の精神力と意識を吸収し、力と幻境を維持していた。",
        "Corruption State": "侵蝕状態は深刻で、今もその本体から狂瞳汚染物を切り離すことができていない。",
        "Arrest Records 1": "藤の狂瞳体を撃退した後、百年続いた祭りの幻境は解除された。しかしコンビクトの本体は深刻な侵蝕状態にあり、狂瞳の残骸から完全に切り離すことはできなかった。その後、局長は連日捜索を続け、廃墟の底から生えていた新たな苗を通じて、再び対象との精神的な繋がりを取り戻した。",
        "Arrest Records 2": "対象の蘇生は非常に遅く、ほぼ停滞しており、局長が大量の生気を注ぎ込むことで辛うじて進行を維持している。しかし、対象はこの行為が局長の身体に深刻な危険をもたらすことを察知し、復活に強い抵抗を示して、局長との精神的な接触を拒んだ。",
        "Arrest Records 3": "最近、東洲の使節団が管理局を訪れた。彼らは対象の同郷だと名乗り、蘇生が阻害されていることを知ると、身体の回復のために対象を故郷へ連れ帰ることを提案した。詳しい調査の結果、使節団のメンバーは花源祭りの起源である地と深い関係があることが確認されており、彼らは誠実な態度で対象に対する保障案をいくつか提示した。現在、その提案は慎重に検討されている。",
        "Arrest Records 4": "対象は自身の意志で東洲側が提案した帰郷申請を断り、ディスシティに留まって、局長と管理局による収容を受けることに決めた。現在、管理局は東洲側と合意しており、対象と彼らのコミュニケーションが円滑に行われるよう、定期的な遠隔通信と迅速な訪問手段を提供することになった。",
        "Performance 1": "収容初期、対象は非常に脆弱な状態にあったため、常時局員によるケアが必要であった。しかし、データによると担当局員の翌日の遅刻率が明らかに上昇していた。該当者は原因不明と述べており、最近良い夢を見ることが多く、起床が少し辛かっただけだと話している。これを知った局長は、管理局の出勤率を正常化するため、自ら担当を引き継ぐことにした。",
        "Performance 2": "最近、局長の執務室には心霊現象に関する報告が多数届いている。内容は「突然どこからか花の香りが漂ってくる」や「歩いていると藤の花が頭にぶつかる」などだ。また一部の局員からは、屋外エリアの木の上で、ぼんやりとした人影が異邦の曲を歌っていたという報告も上がった。現在、局長はこうした報告に対して特別な措置を取っておらず、ただ心配せず緊張しないよう皆に呼びかけている。",
        "Performance 3": "対象は賑やかなことが好きで、百年もの間、祭りの幻境から出ることがなかったため、あらゆる物事や人に対して非常に強い興味と好奇心を持っている。普段は他のコンビクトが話す様々なことに真剣に耳を傾けており、皆が集まって話す様子を好んでいるようだ。",
        "Performance 4": "対象は、局長のために心を込めて藤の枝で二つのブレスレットを編んだ。一つは終わりなき花で、藤が咲き誇り、想いが永遠に続くことを意味している。もう一つは言葉なき花で、対象が傍にいる時だけ花開く。対象は、局長が毎日自分と会っていることを忘れないよう、香りで人を識別できるようにしたと語っている。"
    },
    "110601": {
        "ID Num": 110601,
        "Internal Name": "hameier",
        "Sinner No": "MBCC-S-008",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。敵をブロックできず、敵に狙われることもない。",
        "Mania Intensify Title": "強力治癒",
        "Mania Intensify Text": "回復効果が<color=#63b4c3>10%</color>アップする。",
        "名前": "ハーメル",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月29日",
        "身長": "169cm",
        "Alignment": "愛",
        "能力": "極楽幻相",
        "事件": "BR-001ブラックリングの悲劇",
        "Criminal Record 1": " BR-001ブラックリングの元凶。幻覚の異能力を使い、1万近い死瞳とブラックリングの存在を隠し、汚染エリアの拡大を招いてFACの威信を大きく揺るがした。また、ニューシティにおけるコンビクトに対する否定的な世論が激化した重要な原因でもあり、FACがコンビクトを全て逮捕するためMBCCを派遣するきっかけとなった。",
        "Criminal Record 2": " 存在が公表された最初のコンビクトである対象は、収容後に科学的な精神治療を受け、錯乱していた精神状態は好転しつつある。長期にわたって局長が対象に寄り添ったため、対象の精神状態は既に安定化しており、任務中においても何度も活躍を見せた。当該対象の収容に成功したことで、管理局は更なるコンビクトの収容に成功できると確信している。",
        "Ability Summary": "ダンスによって異能力を発動する。非常に広い範囲に幻覚効果をもたらし、巻き込まれた全ての生物に感覚の歪みなどの精神的な影響を及ぼす。",
        "Awakening Signs": "無限カーニバルで踊りたいという強い衝動により、初めて異能力を発動した。全ての死瞳を鎮圧すると同時に、対象自身も幻覚に溺れ、自分を見失う。",
        "Corruption State": "幼少期から精神状態が極めて不安定で、常に擬似幻覚状態にある。検査と分析の結果、対象の精神状態は内海大爆発の影響を強く受けたようだが、その原理はいまだ不明である。",
        "Arrest Records 1": "指令を受けた局長は、BR-001ブラックリングを鎮圧するため無限カーニバルに向かった。その任務中、存在が公表された最初のコンビクトであるハーメルを逮捕する。対象が長年に渡り幻影に囚われていることを鑑み、ブラックリング消失後に直ちに対象を収容し、精神療法を行った。",
        "Arrest Records 2": "両親はマネージャーとして、彼女が有名なダンサーになれるように全力を注いできた。ビジネスとして踊ることに疲れ果てていたハーメルは、両親との関係を悪化させていったが弟のノーマンとは仲が良い。姉弟が家出した後、両親は負債から逃れるために金を持って姿を消した。",
        "Arrest Records 3": "ディスの有名なダンサー。16歳の時に上庭で踊り、一躍名を上げる。両親の斡旋と自身の才能により、ディスのビジネスと芸術の頂点に立ったのだ。舞台恐怖症のため、弟のノーマンと共に逃亡し失踪。数年後、無限カーニバル事件の際に再び姿を現わす。",
        "Arrest Records 4": "調査の結果、BR-001ブラックリングを作り出したのは別の人物である。対象は無限カーニバルの異常を発見した後、自分の自由を犠牲にして死瞳を閉じ込め、ブラックリングを鎮圧し、被害の拡大を食い止めたのだ。FACが集団失踪の罪を対象に問うたとしても、対象に犯罪の疑いがあるかどうかはまだ議論の余地がある。",
        "Performance 1": "10年以上幻境に閉じ込められていたため、時間の概念に乏しく、人格も肉体も未知の影響によって若々しい状態が保たれている。現実の生活は極端に苦手で、部屋でぼんやりとしていたり、外部からの刺激にもあまり反応を見せない。",
        "Performance 2": "対象が着ているドレスは最後の公演で着用したものと同じだと考えられていたが、素材を検査したところ、実際は涼しげなシルクのナイトドレスを着ており、皆に見えている服は彼女の異能力が作り出した幻覚だった。",
        "Performance 3": "MBCCは「最初に認定されたコンビクト」としての彼女の身分と影響力から、対象が排斥されることを恐れていた。しかしむしろ、伝説のダンスを一目見ようと、ハーメルのところには大勢の人が押し寄せてきたのだった。",
        "Performance 4": "現在、ハーメルと局長とのコミュニケーションはスムーズだ。情報筋によると、二人はよく牢の中で一緒に踊っているそうだ。芸術的な宝物を独占する局長の行為には、強い非難が寄せられている。"
    },
    "110602": {
        "ID Num": 110602,
        "Internal Name": "enfer",
        "Sinner No": "MBCC-S-641",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "敵の妨害に長けたコンビクト。敵が恐怖状態になった時、自身のエネルギーが1点回復する。この効果のクールタイムは1秒。",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする",
        "名前": "エンフェル",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "10月31日",
        "身長": "168cm",
        "Alignment": "混沌",
        "能力": "恐怖の印",
        "事件": "「魔女の夜」関連事件",
        "Criminal Record 1": " ニューシティ最高峰の彫刻家の一人。美術家の家系に生まれ、両親とも有名な美術家である。当初、そのスタイルは主流派に認められていなかったため、限られた場所でのみ作品を展示することで自身の垣間見た「世界の真相」を人々に公開していた。\n 彼女の能力が引き起こした「魔女の夜」事件は、ニューシティに大きな損失と悪影響をもたらしている。迅速に収容しなければならない。",
        "Criminal Record 2": " 局長によると、対象が魔女の夜事件を引き起こした原因は、自身の心の傷及び世界への偏った理解であるという。それでも、対象の心にはまだ優しい一面があり、それを見つけて成長させることができると局長は考えている。まだ成果は見られていないが、対象の精神状態は安定しており、局長に対しても信頼を示したため、今後の成果が期待できる。",
        "Ability Summary": "人の「精神画面」をコントロールできる。相手に「恐怖」の映像や事象を見せ、肉体的心理的に衰弱させる。",
        "Awakening Signs": "当初は、家族の殺害現場を目撃し、更にBR-004が爆発した際にその影響を直接受けたため、異能力に目覚めたと思われていた。しかし取り調べの結果、管理局は対象の覚醒時間に疑問を持った。それ以前に、既に前兆があった可能性がある。",
        "Corruption State": "体表にはっきりとした結晶が存在している。それは対象自らの手によって、心臓の形に彫刻されている。表面上は目立った特徴はないが、精神状態は安定水準に達していない。",
        "Arrest Records 1": "「魔女の夜」事件において、局長は「魔女」エンフェルの迷宮を打ち破り、彼女の救出に成功した。事件終結後、対象は自ら局長と共にMBCCへ戻り、収容を受け入れた。",
        "Arrest Records 2": "美術家の家系に生まれたエンフェルは、ニューシティ屈指の有名彫刻家であり、作品を自分の子供のように扱っている。「魔女の夜」の後、異能力が著しく強くなり、S級コンビクトとなった。今は新たな立場にも慣れ、新たな角度から世界を見つめ直している。",
        "Arrest Records 3": "エンフェルの父は、妻が芸術の世界において自分より遥かに栄誉と名声を得ていることに強いプレッシャーを感じていた。そして最終的に、エンフェルの母である彼女の命と引き換えに彫刻作品『真実の人』を作った。この事件は、エンフェル自身の初期の創作テーマに影響を与えた。これこそが、「恐怖」シリーズ作品のインスピレーションの根源である。",
        "Arrest Records 4": "「真実の人」事件が起きた夜、母は父の彫刻刀から身を挺してエンフェルを守った。この記憶はエンフェルの精神に長いこと巣くい、「恐怖」への探求心を強くした。同時に母の行動は、新しいテーマの感情的土台を築くこととなる。「愛」が、彼女の新たな創作の方向性となったのだ。",
        "Performance 1": "収容された当初、対象は孤高を貫き、みんなの輪に入ることはなかった。常に一匹狼で、他人との交流も会話も好まない。空いている時間も、一人で部屋や図書室で過ごしていた。",
        "Performance 2": "時々、リザーなどの芸術に関心のあるコンビクトと討論することがある。リザーは、エンフェルの独特な芸術スタイルを称賛していた。",
        "Performance 3": "彫刻と油絵以外、対象はロープアートにも熱い関心を寄せている。ロープを手に自分の彫刻作品を使って研究を重ねたり、コンビクト・マキアートに相談もしているようだ。",
        "Performance 4": "対象は局長に対し、特別な依存心があるようだ。局長のために作った彫刻作品は、いつもの歪んだ恐怖を感じさせるものと違い、暖かくて美しい、ポジティブな情緒が主体となっている。"
    },
    "110603": {
        "ID Num": 110603,
        "Internal Name": "cab",
        "Sinner No": "MBCC-S-079",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。敵が8体死亡するごとに、カベルネは【魂の欠片】を1個獲得する。最大3枚同時に【魂の欠片】を所有できる。",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする",
        "名前": "カベルネ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "1月6日",
        "身長": "172cm",
        "Alignment": "怠惰",
        "能力": "魂の抽出",
        "事件": "オギュギア別館宴会ゲスト失踪事件",
        "Criminal Record 1": " ニューシティの貴族であるフランク家の令嬢で、富と地位を手にしている。幼い頃から贅沢な暮らしをしており、自分が口にする食材に強いこだわりがある。そんな対象を満足させるため、家族は莫大な資金を惜しまず投入して彼女が欲しがる食材を全て探し出した。\n 対象の邸宅から数人のシェフやその他の人々が失踪している。対象はそれについて自供し、他人の自由を制限したことは認めたが、彼らを「育成」していただけだと主張している。",
        "Criminal Record 2": " 収容・管理されて数ヶ月が経ち、対象のいびつな欲望はほとんど制御され、今のところ他人の魂を抽出する事件は起こしていない。局長は現在、対象の能力を十分にコントロールすることができており、対象の精神を落ち着かせ、穏やかで安全な状態を維持し続けている。",
        "Ability Summary": "対象は人間の魂を抽出し、自分の味わいたい食材に変えることができる。魂が気高く完璧であればあるほど、抽出された食材はより極上のものになる。しかし過剰に抽出した場合、抽出された者は意識を失い、歩く死体となってしまう。",
        "Awakening Signs": "対象は食事にクレームをつけた後、その行動や考えを叱責されて、突然世界で最も美味しい食べ物がどこから来るのかに気付き、そのような食べ物を食べる能力が覚醒した。",
        "Corruption State": "体表に侵蝕の症状は見られないが、精神的な侵蝕は深刻で、特定の人物に対する執着や暗い独占欲が見られる。",
        "Arrest Records 1": "「飽くなき宴」が終わった後、対象は異能力を使って局長の動きを制限した後、その場を立ち去った。しかし対象はMBCCの追跡から逃れようとはせず、局長は能力回復後に対象を逮捕・収容した。",
        "Arrest Records 2": "食材へのこだわりに加えて高貴な身分であったため、対象はニューシティの飲食業界の行方を左右するほどの大物となっていた。その結果、対象が認めたシェフだけがニューシティで足場を築くことができるという不文律がニューシティに生まれた。それにより、対象に認めてもらうために命を賭けて希少な食材を提供する人も少なくない。",
        "Arrest Records 3": "調査の結果、対象の邸宅には対象の「食材」を保管するための10人ほどが生活できる部屋があると判明した。ここには「飽くなき宴」を引き起こした2名以外の人間もいた。この被害者の内、カーラとグレッグの症状が最も重く、その他は健康診断を通して命に別状がないと分かり、自宅に護送された。しかし、対象の権力とコンビクトという身分により、この事件に関する情報は一切流出していない。",
        "Arrest Records 4": "対象は、人間が自分の愛するものを守るために他人に怒り、叱責する時、魂が輝き美味になる確率が高くなることを発見した。そのため対象は覚醒後しばらくの間、気に入った人の魂を 「育成」するために、相手が自分に対して怒り、叱責するような事件を意図的に起こしていたと認めた。",
        "Performance 1": "MBCCに収容された後も、対象は以前のライフスタイルを維持し、何事に対しても非常に優雅な態度をとった。食事に対する要求も相変わらずとても高く、MBCCの食堂では全く満足させることができない。",
        "Performance 2": "対象は管理局の食堂と半月ほど交渉した末、次のように食堂と合意した。対象の食事に、毎日高品質の紫色の葡萄を加えること。調達資金は対象の家族が提供する。",
        "Performance 3": "対象は高い地位にあるが他者との付き合いは良好で、気に入った相手に対しては過剰に甘やかしてしまうこともある。しかしその過剰な甘やかしのせいで、好きだったものが逆に好きではなくなってしまうコンビクトも少なくない。",
        "Performance 4": "対象は食事時に局長が付き添わなければ、一切の食事を拒否すると言っていた。しかし、局長と管理局が懸命になだめ、現在対象は局長の付き添いに頼らずとも食事ができるようになっている。"
    },
    "110604": {
        "ID Num": 110604,
        "Internal Name": "coquelicot",
        "Sinner No": "MBCC-S-053",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方を利用し攻撃することに長けたコンビクト。必殺技エネルギーが満タンの状態で戦闘を開始する。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "コクリコ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "9月23日",
        "身長": "156cm",
        "Alignment": "混沌",
        "能力": "緋花剣落",
        "事件": "「花庭園」連続暗殺事件",
        "Criminal Record 1": " 花庭園の「師匠」で組織の現在唯一のリーダー。指示あるいは直接手を下したとされる権力者襲撃事件は数え切れない。更に、対象は地下勢力と深い繋がりがあるとの疑いもある。上庭の要人を狙った作戦中に居場所が明らかになり、悪質な影響をもたらしたため、最重要収容リストに記載された。",
        "Criminal Record 2": " 花庭園は名ばかりの組織となり、対象は収容された後、殺し屋としての活動を止めた。現在対象はMBCCのことを認めて従っており、管理局と協力しながらコンビクトの収容活動をしている。調査の結果、花庭園がコンビクトを生み出し強化してきたのは、先代の「師匠」によるものであり、コクリコとは関係ない可能性があると判明した。収容記録によると、対象の情緒及び気性は安定しており、異能力は滅多に使っていないようだ。",
        "Ability Summary": "対象は精神力を狂瞳の花へ変えることができ、花をターゲットに付着させることで攻撃あるいは治療を行うことができる。また、その花を他者に贈与することで、花が付着しているターゲットの精神力を贈与した相手に獲得させることができる。",
        "Awakening Signs": "対象は自ら体内の狂瞳と契約し、自身の精神力と引き換えに強力な異能力を手に入れた。花庭園に加入した後は、剣の形をした杖を武器として使用していた。",
        "Corruption State": "体表には明らかな侵食の痕跡はなく、精神状態も良好。実年齢は不明だが、永遠に青春を保てる身体はほぼ狂瞳病に蝕まれており、極めて虚弱だ。",
        "Arrest Records 1": "依頼を受け上庭の要人とFACに対し襲撃を行った。襲撃失敗後、組織が壊滅したように見せかけ、花庭園の残党を率いてシンジケートに身を隠した。その後、コンビクトが集ったことにより発生したM値の異常が原因でMBCCに発見され収容される。収容の過程で対象は激しく抵抗した。",
        "Arrest Records 2": "対象の両親は共にFACのメンバーであり、職務のため長年対象を連れて各地を転々とし、定住地がなかった。両親が任務中に殉職した後、対象はあらゆる支援や慰問を拒んだ。",
        "Arrest Records 3": "長い年月が過ぎ、対象は花庭園のコンビクトとして活動し始めた。この期間中、対象は数十件のニューシティ要人死亡事件に関与している。その中には、彼女の両親が殉職した事件の指揮官も含まれていた。",
        "Arrest Records 4": "対象によると、彼女は花庭園の理念に共感できなかったため、花庭園の「師匠」の座を奪い取ったという。コクリコの方針により、花庭園は地下勢力から独立し、完全な中立組織として各種の依頼を受けるようになった。また、配下のコンビクトたちに対しては自由放任主義をとった。",
        "Performance 1": "対象は身体が弱いため、食事、入浴、外出に限らず、日常生活の全てに他者の助けが必要だと主張した。その中には、入浴の際の温度及び特定の日に使われる花びらとシャンプーといった厳しい要求も含まれている。上記の申請のほとんどは、管理局によって却下された。",
        "Performance 2": "対象は「月光浴」を好んでいる。彼女の話では、夜は最も頭が冴え、月光の下では自分の顔も更に綺麗に見えるという。また、「月光浴」の前には長い時間をかけてパジャマを選定し、一連の複雑なスキンケアの儀式を完了しなければならない。",
        "Performance 3": "花の栽培に精通しており、局員や一部のコンビクトへ積極的に専門的なアドバイスをしている。彼女の指導があれば、初心者でも上手に花を育てることができる。しかし彼女自身の栽培成果を尋ねると、彼女は花庭園出身のコンビクトに視線を向けた。",
        "Performance 4": "よく花庭園の部下のことを「お花ちゃん」と呼んでいるが、最近は局長に対しても同じように呼んでいる。また、局長を象徴する花を厳選し始め、自分の花壇で栽培しようとしている。"
    },
    "110605": {
        "ID Num": 110605,
        "Internal Name": "eve",
        "Sinner No": "MBCC-S-314",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方の戦闘補助に長けたコンビクト。エネルギーが満タンの状態で戦闘を開始する。",
        "Mania Intensify Title": "ジャンプ",
        "Mania Intensify Text": "召喚物の与ダメージが<color=#63b4c3>15%</color>アップする。",
        "名前": "イヴ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "11月3日",
        "身長": "160cm",
        "Alignment": "愛",
        "能力": "恐怖のばね",
        "事件": "ブオナノッテおもちゃ工場事件",
        "Criminal Record 1": " ブオナノッテおもちゃ工場の現オーナーで、玩具化異変の元凶。私的な目的のために工場の全ての生き物をおもちゃに変え、それらを強制的に動かしていた。\n その能力が工場の前を通りかかる多くの罪のない市民を巻き込み、錆の川辺境でより大きな惨事を引き起こしかけていた。",
        "Criminal Record 2": " 対象は治療と取り調べに協力し、地底勢力との接触の詳細を自白した。同時に、局長の積極的な指導のもとで対象は厭世的な発言をしなくなり、不眠症と寝言の症状も基本的に制御できている。",
        "Ability Summary": "自分や他人の精神力を抽出してばねに変え、それを使っておもちゃを動かし、意識と行動力を一部与え、おもちゃに命が宿っているかのように見せる。",
        "Awakening Signs": "対象によると、彼女はある狂瞳武器が引き起こした事故で汚染源に触れ、大事な人の死を目の当たりにして大きな精神的ショックを受けたことで、コンビクトに覚醒したという。",
        "Corruption State": "幼少期の交通事故のため歩けない状態だが、狂瞳汚染とは関係がない。ただし、事故の影響で身体が弱く、狂瞳病への抵抗力が低下している。精神状態は極度に不安定で過敏。悲観的で消極的。不眠症、夢、寝言に苦しんでいる。",
        "Arrest Records 1": "おもちゃ工場事件の後始末の最中、救助隊が汚染された廃墟から対象の痕跡を発見した。対象の心身の健康状態に大きな問題がないことを確認した後、MBCCは調査のため彼女を正式に収容した。",
        "Arrest Records 2": "ブオナノッテおもちゃ工場の工場長夫妻の娘。幼い頃に事故で両足を失い、以来車椅子生活を送っている。同年、工場経営も大打撃を受けて経営が成り立たなくなり、イヴの医療費が負担となった。工場長夫妻は仕事に忙殺され、対象とコミュニケーションを取る時間がますます少なくなっていった。",
        "Arrest Records 3": "対象は困難な状況にある数多くの人々を工場の従業員として積極的に受け入れた。工場の収益が最悪だった時も、こうした従業員たちは職場に留まり辞めなかった。対象によると、彼女はほとんどの時間をこの従業員たちと過ごしていたという。",
        "Arrest Records 4": "赤字で窮地に立たされた工場では、債権回収のためマフィアによる暴力的な取り立てが行われ、やがて狂瞳武器の実験場となり、汚染爆発が発生した。爆発で生き残ったのはイヴだけだった。良い思い出を忘れることができなかったイヴは、他者に惑わされ、工場に残り、異能力を使っておもちゃの結界を作った。",
        "Performance 1": "特別な外勤任務がない場合、対象の仕事と休み時間は通常とは逆転していて、深夜12時過ぎから活動を開始する。ほとんどの時間、彼女は一人で屋上に向かいおもちゃを抱いてぼんやり過ごすのを好む。",
        "Performance 2": "収容初期、対象は人付き合いをしようとせず閉鎖的で、他者とコミュニケーションを取ることはほとんどなかった。その後、心理カウンセリングや義足のリハビリが必要なことから、コンビクトや局員と接する機会が増え、徐々に交流に対する抵抗感を克服し、他者と簡単なコミュニケーションを取れるようになった。",
        "Performance 3": "機械機構の才能があり、芸術的な美的センスも優れている。しかし対象が言っていたように、彼女は二度と新しいおもちゃを作ることはなく、こうした才能が無駄になることを少しも残念に思っていない。",
        "Performance 4": "局長が同席すると、イヴのリハビリ治療の効率は著しく向上する。この変化を科学的に説明することはできないが、局長の存在がイヴに安心感を与え、その結果イヴの積極性が大幅に高まるのではないかと推測される。"
    },
    "110606": {
        "ID Num": 110606,
        "Internal Name": "duruo",
        "Sinner No": "MBCC-S-143",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。必殺技エネルギーが満タンの状態で戦闘を開始する。",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする",
        "名前": "杜若",
        "性別": "女性",
        "出身": "東洲",
        "誕生日": "11月25日",
        "身長": "172cm",
        "Alignment": "譫妄",
        "能力": "蘇生祭礼",
        "事件": "灰の潮「十の太陽」",
        "Criminal Record 1": " 灰の使徒が内海に侵入したことで、対象は東洲都市連盟使節団の一員としてディスシティを訪れ、自身の経験を語り、支援を行った。",
        "Criminal Record 2": " 対象は天災の真相究明を諦めておらず、局長を自身の長い旅の同行者とみなしている。",
        "Ability Summary": "祭祀という形で、天と地の間に散らばった生命力を呼び戻し、指定した「器」に再び注入することで、一見「復活」したように見せる。",
        "Awakening Signs": "対象は東洲都市で天災に遭い、その後異能力が覚醒した。詳しい状況は更なる調査が必要だ。",
        "Corruption State": "越境調査により、対象の体表には侵蝕の痕跡がなく、精神状態も長期にわたって安定していることが分かった。",
        "Arrest Records 1": "灰の使徒たちとの戦いの間、対象は平和的で冷静な態度を保ち、ディスシティと東洲都市の仲介役を務め、最終的に十日災禍事件を解決に導いた。",
        "Arrest Records 2": "東洲の学者の家庭に生まれ、幼い頃に学校で金烏神話に触れ、その内容に疑問を抱いた。両親の支えもあり、対象は神話の研究に身を投じた。",
        "Arrest Records 3": "研究期間中、対象は金烏祭司と知り合い、祭司たちの嘘を何度も暴いたが、民衆はいつも納得しなかった。その後、十日天災が東洲を襲った時、対象は神話によって隠された天災の真実を知った。",
        "Arrest Records 4": "十日天災を体験したことで、対象は人間の神話を信じることを選んだ。神話の続きを書いた後に対象は故郷を離れ、金烏使徒の痕跡を追って最終的にディスシティにたどり着いた。",
        "Performance 1": "管理局に滞在している間、対象は東洲から重い荷物を数回受け取っていた。その荷物には東洲の古い書籍が入っており、多くのコンビクトの目を惹き、一時的に読書ブームを巻き起こした。",
        "Performance 2": "対象の部屋からは、時折白い煙が立ち上っている。聞いてみたところ、対象は打香篆という東方の芸を行っていた。",
        "Performance 3": "他のコンビクトに話しかけられると、対象はよくあらゆる東洲神話を即興で作り出す。若いコンビクトたちは、非常に熱心に対象と話している。",
        "Performance 4": "東洲に戻る前、対象は局長に未完成の『ディスシティ神話札記』を渡した。対象は、この続きは局長と再会した後に書くため、決して終わることはないと言った。"
    },
    "110607": {
        "ID Num": 110607,
        "Internal Name": "ll",
        "Sinner No": "MBCC-S-112",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。【タマちゃん】を携帯して戦闘を開始する。",
        "Mania Intensify Title": "友人関係",
        "Mania Intensify Text": "コンビクトが【タマちゃん】を携帯すると、ATKがL.L.のATKの<color=#63b4c3>10%</color>分アップする。この効果は【タマちゃん】が離れるまで継続する。",
        "名前": "L.L.",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "5月3日",
        "身長": "160cm",
        "Alignment": "暗潮",
        "能力": "データワーム",
        "事件": "「極楽島」精神汚染事件",
        "Criminal Record 1": " 有名なダークウェブ掲示板「極楽島」の「島主」。対象はこの掲示板を、タブーのないバーチャルな世界にし、インターネットのケーブルと電子を利用して人々の精神と意識を刺激して閉じ込める。",
        "Criminal Record 2": " 対象の逸脱した行動は、病気で外界と接触できなかったことと、両親に捨てられた幼少期の経験によるところが大きい。対象の悪行は意図的なものではなく、他者と固い絆を築きたいという欲求と、自由への憧れによるものである。現在は局長の指導のもと、徐々に現実の世界に触れるようになり、世界に対する理解を進め、現実で友人を作ろうとし始めている。",
        "Ability Summary": "対象の覚醒能力はワームウイルスに似ており、常に対象の傍にいる電子ペットを介してデータを汚染する。対象の考えを意思決定とし、異なる電子記号データを複製して異なるターゲットに送り、ターゲットの神経中枢に干渉する。調査によると、データ信号には優良と不良の品質区分がある。",
        "Awakening Signs": "対象は自身を取り巻く状況のストレスと絶望で生き続ける希望を失い、浴槽で命を絶とうとしたが、死の間際にネット上の人間関係に救われ、同時に異能力を覚醒させた。",
        "Corruption State": "対象の侵蝕の程度は比較的高いが、そのほとんどは精神状態に集中しており、体表には明らかな結晶や痕跡は見られない。",
        "Arrest Records 1": "対象は、一時話題となっていた「極楽島」精神汚染事件の首謀者である。局長は対象を逮捕するべく管理局の技術協力を受けて極楽島に潜入し、最終的に「極楽島」事件を解決した。",
        "Arrest Records 2": "対象は、極めて珍しい先天性の親水症を患っている。この遺伝性疾患は全身に筋肉痛を伴う筋力低下を引き起こし、常に水に浸からなければ緩和できない。局長の枷があれば、対象は一時的に水から離れ自由に歩くことができるが、それでも皮膚を湿らせておく必要がある。研究によれば、この症状を完全に治す方法はない。",
        "Arrest Records 3": "対象は物心ついた時から自宅の浴槽から出たことがなく、幼い頃は両親の世話と共有によってのみ外の世界の知識を得ていた。対象の両親は最初、献身的に彼女を世話していたが、時間の経過とともに疲弊していき、対象と喋るのを避けるためにパソコンを買い与えた。",
        "Arrest Records 4": "パソコンを手に入れた対象は、インターネットにのめり込んでいく。しかし自身の状況のせいで、ネット上で他者と長期的な繋がりを築くことはできなかった。同時に、インターネットの暗黒面の影響を受け、対象はイライラしやすくなっていった。結局、両親は彼女の世話を放棄し、定期的に十分な生活費を振り込む電子口座だけを残して姿を見せなくなった。",
        "Performance 1": "管理局に来た当初、対象はネット上での活発でお喋りなイメージから一変し、深刻な「社交恐怖」の症状を示した。他者と目を合わせたり、面と向かって会話したりすることを極力避けようとし、やむを得ない場合には相手を直接パソコンの前まで連れて行き、チャットしようとした。",
        "Performance 2": "対象はネットショッピングにハマっている。自制心がないため、一時は買った物が多すぎて彼女の部屋から管理局の廊下まではみ出していたことがあった。",
        "Performance 3": "管理局で生活を始めた当初、対象は他のコンビクトと直接コミュニケーションを取ることが苦手だったため、パソコンに頼っており、不便だった。その後、コンビクト・エブンからチャット交流用に古い端末を借りたことで、対象は適応期間を乗り切ることができた。",
        "Performance 4": "局長の枷のおかげで水から離れることができたためか、対象は局長の執務室に頻繁に出入りし、話をしようとしたり、外に連れ出してほしいとしつこくせがんだりしている。対象のこの種の行動は、局長の日常業務に若干の支障をもたらした。"
    },
    "110608": {
        "ID Num": 110608,
        "Internal Name": "jelena",
        "Sinner No": "MBCC-S-016",
        "CN CV Name": "*",
        "Tendency": "カタリシス",
        "Info": "支配に長けたコンビクト。【雨滴】を所持するコンビクトの吸血効果が<color=#63b4c3>4%</color>アップする。",
        "Mania Intensify Title": "子守唄",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "イェレナ",
        "性別": "女性",
        "出身": "不明",
        "誕生日": "12月28日",
        "身長": "171cm",
        "True Alignment": "愛",
        "Alignment": "荒蕪",
        "能力": "狂雨",
        "事件": "ニューシティ前議員関連事件",
        "Criminal Record 1": " 対象はニューシティの元議員スチュワートの娘エルヴィラの専属執事であり、彼女の日常生活の世話を担当している。スチュワート議員の死後、エルヴィラの保護のため、ボディーガードS9と共に彼女をミノス危機管理局へ連れて来た。",
        "Ability Summary": "異能力の狂雨は、ブレスレットの狂瞳結晶と共鳴し、特殊な金属を操ることができる。全体的に異能力は弱く、現在のところ、この効果しか確認されていない。しかしこの異能力はまだ未発達であり、さらなる潜在能力を秘めている可能性がある。",
        "Awakening Signs": "対象は、自身の覚醒原因がニューシティで発生した狂瞳襲撃だと語っている。その後、対象のM値は長期間、低水準を維持しており、特殊金属の操作以外に明らかな異能力の発現は見られない。",
        "Corruption State": "体表に明確な侵蝕は見られず、精神状態も比較的安定している。しかし検査の結果、感情の波が常人より緩やかであることが確認された。",
        "Arrest Records 1": "ニューシティの選挙期間中、イェレナはエルヴィラ・スチュワートを護衛し、ミノス危機管理局へ避難させた際、コンビクトであると検出された。エルヴィラの日常生活に支障をきたさない範囲で、管理局はイェレナに対し収容・管理を実施した。",
        "Performance 1": "生活環境が変わったにもかかわらず、対象は自身と主人の生活を正しく管理し続けている。荷物の中には、燭台、銀のスプーン、香炉、愛用の枕など、エルヴィラが使い慣れたものが入っている。",
        "Performance 2": "対象は母国語以外の言語で報道されるニュースに注目しており、それによって物事をより包括的に理解できると考えている。しかし対象の特殊な身分ゆえに、管理局の監督部門は一定の制限を設ける必要があると判断した。",
        "Performance 3": "対象は管理局内で人気があり、誰もが彼女から母親のような温かい対応を受けることができる。昼休みの物語の読み聞かせの時間は、子供たちだけでなく、多くの「大きな子供」も興味を持っており、子供たちの後ろに座って一緒に聞くこともある。",
        "Performance 4": "対象は局長の日常生活にも特別な関心を寄せており、無意識のうちに局長もエルヴィラと同様、自分の特別な世話を必要としていると思っている。しかし、局長は自分のことは自分でやるべきだと考えており、普段は対象の手助けを断ることが多い。",
        "True Ability Summary": "異能力の狂雨は、ブレスレットの狂瞳結晶を利用して水霧を操作し、雨に似た自然現象を形成する。この現象に侵蝕感染した人は、異能力の強化効果を得る一方、身体と精神を対象に操られることになる。",
        "True Awakening Signs": "対象は幼少期に異邦の故郷で灰の使徒と遭遇し、狂瞳病に感染して、コンビクトとして覚醒した。その後、■■■■■の指導の下で灰の結晶を使って能力をさらに深化させ、S級コンビクトへと覚醒した。",
        "True Criminal Record 1": " 対象は異邦の辺境で生まれ、故郷で天災に遭った後、■■■■■に救助され、フィシャシティに渡った。その後、フィシャシティの勢力の一員となり、指示を受けてニューシティに潜伏し、情報を収集していた。そしてスチュワート家の潜入に成功し、彼の娘エルヴィラの専属執事となった。"
    },
    "111101": {
        "ID Num": 111101,
        "Internal Name": "fupo",
        "Sinner No": "MBCC-S-148",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。最大HPが<color=#63b4c3>10%</color>アップする",
        "Mania Intensify Title": "エンドレス",
        "Mania Intensify Text": "最大HPが<color=#63b4c3>15%</color>アップする。",
        "名前": "チェルシー伯爵",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "1月22日",
        "身長": "172cm",
        "Alignment": "強欲",
        "能力": "クリスタライズ",
        "事件": "伯爵邸複数人失踪事件",
        "Criminal Record 1": " ニューシティで有名な成金。気まぐれで、金遣いが荒い。よく馬鹿げたことをする。\n 数年前、伯爵家で起きた失踪事件の第一容疑者であり、爵位の継承が合法かどうかが大きな争点となっている。また、自分がコンビクトであることを隠し、異能力を使って宝石を大量に生産、市場のバランスを故意に乱すなどの罪を指摘されており、ニューシティ経済にとって大きな脅威と言える。",
        "Criminal Record 2": " 取り調べによると、対象は老伯爵に軟禁され、更にペットのシディーが殺されたために事件を起こした。収容期間中、対象の情緒は安定しており、進んで自分の財産を動物愛護団体や人権保障などの慈善活動に使っている。\n 対象は異能力で宝石を生み出すことができるが、既に管理局に厳重に管理されており、ニューシティの経済成長と市場バランスを脅かすことはない。",
        "Ability Summary": "異能力を使って有機物を高硬度の結晶宝石へ変換できる。また、鉱物を操作して「シディー」という名の豹に変化させ、簡単な戦闘指示を与えることで攻撃、防御などを行わせることができる。",
        "Awakening Signs": "宝石をばらまき始めた客観的な時期からして、覚醒したのは5〜10年前と思われる。背景はまだ詳しく分かっていないが、強い感情の起伏を伴ったようである。",
        "Corruption State": "不健康の症状はないものの、宝石の生産には多くのエネルギーを消費するため、異能力の使用は大きな負担となる。しかし対象の奇抜な行動は侵蝕によるものではなく、本人の性格によるものと思われる。",
        "Arrest Records 1": "セクハラや金銭トラブルなどの複数の事件を起こした疑いで、治安局に指名手配された。対象が宝石を自由に作り出せることが発覚した後、対象はMBCCに移送され、更なる調査が行われた。",
        "Arrest Records 2": "過去に宝石職人に弟子入りしており、師匠から老伯爵を紹介された。対象は伯爵の屋敷にいた十数人を殺害、違法な手段で爵位を継承し、老伯爵が所有していた全ての財産を独占したことを自白した。",
        "Arrest Records 3": "宝石豹「シディー」の名は、もともと弟子時代に飼っていた猫の名だ。チェルシーにとても懐いていたという。対象の証言によると、シディーが老伯爵に理不尽に殺されたことが、犯行の主な動機らしい。",
        "Arrest Records 4": "伯爵の屋敷での犠牲者は全て宝石の彫刻に変えられ、地下のコレクション室に隠されていた。その手口に治安官は騙され、伯爵の失踪事件は長い間未解決のままだった。",
        "Performance 1": "チェルシーは収容所での生活によく適応できたようで、脱走を謀ったことは一度もない。しかし監視カメラの映像によると、管理局内部の複数人が対象に高価な生活用品や娯楽グッズを提供しているようだ。中には人を雇ってマッサージやネイルなどのサービスを提供する者までいるらしい。",
        "Performance 2": "長年の宝石加工の仕事で目を酷使したため、極度の近視であり常にコンタクトレンズを装着している。\n視力矯正手術を受けない理由を尋ねると、「信用できないから」と答えた。",
        "Performance 3": "人に好意を持つと熱心に「愛人にならないか」と誘ってくる行為は、もはやアイデンティティとなっている。局員やコンビクトの大半が対象から高価なプレゼントを受け取ったことがあるため、彼女の突飛な行動は基本的に見て見ぬふりをしている。",
        "Performance 4": "対象は視力の問題で長年宝石の彫刻を行っていない。しかし局長へのプレゼントを作るため、対象は道具と技能を取り戻した。そして美しい黒水晶の手錠を作って贈り、局長に対して「自分の所有物」だと言い張っている。"
    },
    "111102": {
        "ID Num": 111102,
        "Internal Name": "beisefenni",
        "Sinner No": "MBCC-S-299",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、シールド効果が<color=#63b4c3>10%</color>アップする",
        "Mania Intensify Title": "バリア展開",
        "Mania Intensify Text": "付与するシールドの追加効果：シールドが存在する間、対象コンビクトの被ダメージが<color=#63b4c3>5%</color>軽減する。",
        "名前": "辰砂",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "3月3日",
        "身長": "173cm",
        "Alignment": "裏切り",
        "能力": "エネルギーバリア",
        "事件": "議会要員襲撃事件",
        "Criminal Record 1": " 有名なセキュリティ会社「スネークアイ」の、元防犯対策責任者。危機に際して信頼を裏切り、持ち場を離れたことで、要人を危険に晒し、極めて悪質な事故を引き起こした。\n 逃亡中、対象は複数の共謀者の協力を得て、治安局による逮捕に繰り返し抵抗した。そして最重要指名手配リストに載ることになる。",
        "Criminal Record 2": " 収容期間中、対象は今までの記録と合致しない強い正義感と保護欲を示した。取り調べ及び調査を行った結果、対象は異能力が覚醒した当日、確かに無断で持ち場を離れたが、それは無実の民をテロリストの襲撃から守るためであり、その保護欲により異能力が覚醒したということが判明した。MBCCの任務を遂行する際には、対象はセキュリティ分野において、疑う余地のない責任感と専門性を示している。",
        "Ability Summary": "自らの意志で特製の携行式バリア展開器にエネルギーを充填し、ほとんどの物理や異能力攻撃を防ぐ異能バリアを発動できる。",
        "Awakening Signs": "対象はスネークアイに雇用される際、厳しい身体検査を受けていたが、感染の潜伏症状は検出されていない。要人警護の任務中、テロリストとの激闘の中で初めて覚醒したことが確認できる。",
        "Corruption State": "狂瞳病の悪化は見られない。身体能力、射撃、スパイ対策などに極めて優れ、頭脳と肉体のポテンシャルにより、常人よりも侵蝕に強い。",
        "Arrest Records 1": "指名手配されていた時期は、偽名を使いシンジケートに潜伏し、傭兵として働いていた。コンビクトであることが暴露されると、仲間を巻き込まないために、MBCCに自ら出頭した。",
        "Arrest Records 2": "「スネークアイ」が提供した履歴によれば、在任中に多くの障害事件を未然に防ぐことに成功し、優れた実績と高い評価を残している。",
        "Arrest Records 3": "要人が襲撃された現場で、対象は保護対象を完全に見捨てたわけではない。責任者として護衛任務をメンバーに引き継いだ後、民間人を守るために一人戻りテロリストに立ち向かったのだ。無断で持ち場を離れたという罪には、議論の余地がある。",
        "Arrest Records 4": "辰砂の父親は、「スネークアイ」の初期メンバーの一人であった。実父を任務中に亡くし、父の昔の仲間に養われ育てられる。警察学校を優秀な成績で卒業した後、自主的に「スネークアイ」に入った。",
        "Performance 1": "傭兵に囲まれて育った対象は、女子の話題に馴染めない。しかしその端正な容姿から、仲間外れにされるどころか女性コンビクトの間で大人気となっている。",
        "Performance 2": "正常な生活を送り、食事も健康的で好き嫌いも特になく、悪い習慣はない。日常訓練と武器装備のメンテナンス以外、他のことはほとんどしていない。他のコンビクトに「規則正しすぎて退屈」と評価されている。",
        "Performance 3": "「保護」はもはや対象の職業病であり、無意識に行われている。しかし管理局で彼女の目の前でわざと転ぶ女性が増えていることに、彼女はかなり困惑しているようだ。",
        "Performance 4": "対象は局長のことを名前で呼ぶために、1ヶ月前から心の準備をし、更に1週間前に局長に正副2枚の書面申請を提出した。"
    },
    "111103": {
        "ID Num": 111103,
        "Internal Name": "kavakava",
        "Sinner No": "MBCC-S-360",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、MDFが<color=#63b4c3>5%</color>アップ",
        "Mania Intensify Title": "毅然",
        "Mania Intensify Text": "MDFが<color=#63b4c3>10%</color>アップする。",
        "名前": "カワカワ",
        "性別": "男性",
        "出身": "砂の海",
        "誕生日": "5月2日",
        "身長": "157cm",
        "Alignment": "逸脱",
        "能力": "守りのビーコン",
        "事件": "砂の海の貿易航路破壊",
        "Criminal Record 1": " 砂の海のナビゲーター。砂海貿易航路への不法侵入と破壊行為の疑いで逮捕された。調査によると、対象は砂漠強盗を助けたこともあり、奇行を繰り返している。対象の存在は、ディス周辺の管理規範に深刻な影響を与え、イレギュラーキューブの正常な流通を妨げた。",
        "Criminal Record 2": " 資料によると、対象は幼い頃から同じく地形測量に携わる父と共に人里から離れた生活を送っていたため、社会的常識に乏しい。そのため、基地局の補給物資を許可なしに盗み、強盗を幇助したこともあるが、対象は専門領域においては豊富な知識を持ち、非常に優れた学習能力を有している。\n 簡単な社会化教育を経て、対象は既に社会的行動様式を理解したため、今後はそのような事件は起きないと思われる。",
        "Ability Summary": "カワカワは持ち歩いているビーコンを自身の力でコントロールできる。ビーコンが展開されると小型のシェルターが形成され、中にいる人を守ることができる。",
        "Awakening Signs": "砂の海を自主探索中、砂嵐に遭ってしまう。絶望の淵に落ちた際、能力を覚醒させる。異能力と粘り強いサバイバルスキルによって、ようやく危機を脱した。",
        "Corruption State": "最近覚醒したばかりで、侵蝕の程度は低い。意識ははっきりしており、意志も強い。頑固な部分はあるものの、侵蝕とは関係がない。狂瞳病による深刻な悪影響は、今のところ確認されていない。",
        "Arrest Records 1": "砂漠強盗に何度も助力していたため、FACの警戒リストにその名が記載されている。MBCCが砂の海での任務を遂行中、対象に偶然遭遇。コンビクトであることが発覚したため、拘束した。",
        "Arrest Records 2": "長年、人と離れて一人で暮らしているため、人間社会の常識に欠け、人間関係に対する認識もかなりずれている。そのため、対象は躊躇いなく助けを求める人に力を貸す。",
        "Arrest Records 3": "対象はいつも元気で、持久力が高い。異常に優れたサバイバルの能力と経験も持っており、危険に遭う人を助ける余裕さえある。",
        "Arrest Records 4": "ディス周辺、砂の海近くの町に生まれる。幼くして母親を亡くし、父親ともほぼ会えない。町の人に「アホの子」と嘲られてきた。8歳の時、父親の貴重な研究資料を受け取ったことをきっかけに、祖父と父親の意志を継ぎ、砂の海の地図を作ることを目指す。",
        "Performance 1": "対象の荷物は約20kgもあるが、何があってもリュックサックを手放すことはない。中にはカワカワが「生活の頼り」と呼んでいる荒野で生き抜くための必需品と、数百枚の地図が入っている。",
        "Performance 2": "小さい頃から祖父と父が残した本を読んでいたため、カワカワは他の同年代の者より遥かに物知りである。特にサバイバル術に関してはもはや専門家のレベルに達しており、理論的知識のみならず実践経験も豊富だ。",
        "Performance 3": "嘘を聞き入れてしまいやすく、コンビクトに何度も騙されては危険な仕事を代行していた。それに対してカワカワが恨み事を言うことはない。理想の実現のために通らなければならない道と捉え、むしろ喜んでやっているくらいだ。",
        "Performance 4": "カワカワは父と祖父が書いた地図原稿を大切にしているが、例外的にその中の1枚を局長に渡した。そして父のロマンを裏切りたくないからと、同行を頼んできたのだ。"
    },
    "111104": {
        "ID Num": 111104,
        "Internal Name": "Levy",
        "Sinner No": "MBCC-S-395",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、最大HPが<color=#63b4c3>10%</color>アップ",
        "Mania Intensify Title": "契約強奪",
        "Mania Intensify Text": "【締結申請】の命中時、敵に1種類の【消え去る命】がつくごとに、レヴィのHPが最大HPの<color=#63b4c3>1%</color>回復する。",
        "名前": "レヴィ",
        "性別": "男性",
        "出身": "ニューシティ",
        "誕生日": "5月25日",
        "身長": "185cm",
        "Alignment": "強欲",
        "能力": "契約強奪",
        "事件": "連続詐欺、不正競争",
        "Criminal Record 1": " ニューシティの幾つかの小規模企業の経営者で、常に金持ちのどら息子として振る舞っている。数十件の詐欺、不正競争事件に関わっている疑いがあり、破産や家庭崩壊などにより間接的に十数名を自殺に追い込んだ。",
        "Criminal Record 2": " ニューシティの有名なボンボンとして、収容後も依然として派手に振る舞っている。更に心理カウンセリングでは他のコンビクトのことを「つまらない」と評している。収容されているにもかかわらず、現在でも違法勧誘、販売行為、局員の仕事を妨害するなどの問題行為が時々見られるが、MBCCの厳重な監督により、対象の詐欺商法は徹底して禁じられている。",
        "Ability Summary": "対象は命ある全ての個体と双務契約を結ぶことができる。契約が一旦成立すると、対象は契約者の体内から生命の活力を吸収することが可能。対象はこれを「契約内の合理的強奪」だと言っている。",
        "Awakening Signs": "対象の話によると、覚醒したのは四年前だという。対象が様々な手段で「大胆にも自分を捨てた」親族に復讐した後、「言葉にできない大きな喜びと満足感」を抱き、コンビクトに覚醒した。",
        "Corruption State": "体表に異常はなく、侵蝕の程度も低い。しかし精神検査では、対象の道徳観は非常に低く、罪悪感もほぼなく、反社会的な傾向がある。",
        "Arrest Records 1": "レヴィは特殊作戦【データ削除】で初めてMBCCの人間と接触し、コンビクトであると判明する。事件解決の二日後、レヴィはMBCCの外勤部門に逮捕された。その最中、抵抗はなかった。",
        "Arrest Records 2": "ニューシティの金持ちのどら息子で、裕福な家庭に生まれ育った。しかし事情に詳しい人物によると、レヴィの両親は仲が悪く家庭は冷え切っていたという。彼は10～16歳まで、無職の親戚たちと贅沢で馬鹿げた生活を送っていたが、それでも両親は何も言わなかった。",
        "Arrest Records 3": "N.F.104年、レヴィの両親は交通事故で死亡した。当時のレヴィには遺産を相続する能力と条件が不足していたため、親族が設立した「葬儀管理会」が遺産の管理を担った。「葬儀管理会」はレヴィの両親の遺産を山分けし、彼が成人した時に受け継いだ財産は、本来の相続分の8%以下だった。",
        "Arrest Records 4": "N.F.106年から、レヴィの親族間で諍いが発生し始める。家族役員会では対立が絶えず、流血沙汰も頻発した。N.F.110年までに、当初の「葬儀管理会」のメンバー全員が自殺、襲撃、破産などにより公の場から姿を消す。レヴィは会社の株式の69.1%を所持し、改めて両親の財産の絶対的所有者になった。",
        "Performance 1": "レヴィは常にMBCCから与えられた仕事を断らないが、多くの場合他人に任せて完成させている。そのため任された相手の不確定要素によって、レヴィの仕事の効率や成功率に大きな変動がある。",
        "Performance 2": "レヴィは時々MBCCのスタッフに迷惑行為をすることがある。被害を受けた者の話によると、彼は「とてもバカな方法」でナンパをし、「隙を見て自分のゴミを売りつけ」て話を終わらせるという。だが奇妙なことに、レヴィはコンビクトに対してそういった行為をあまりしない。彼いわく「狂人ばっかでリスクが高いんだよ。割に合わねぇだろ」とのことだ。",
        "Performance 3": "彼は遊びを非常に好んでいる。ミュージックバー、トランプゲームの部屋、ゲームセンター、クラブ、動物園、フリーマーケットなどを自分の出資で建設すると数回提案した。そして、これらの提案は例外なく却下された。",
        "Performance 4": "レヴィは他人とコミュニケーションを取る時、数時間かけて滑稽で無意味な話をよくする。そして彼の商品を購入させようとしたり、穴だらけの商業契約にサインさせようとしたりするのだ。ただし局長の前では、時々普段と真逆な態度を見せ、更に危険な発言をする。"
    },
    "111105": {
        "ID Num": 111105,
        "Internal Name": "Uni",
        "Sinner No": "MBCC-S-221",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、DEFが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "決意",
        "Mania Intensify Text": "DEFが<color=#63b4c3>10%</color>アップする。",
        "名前": "ユーニ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "3月11日",
        "身長": "168cm",
        "Alignment": "愛",
        "能力": "鏡中詭相",
        "事件": "ニューシティ芸能人失踪事件",
        "Criminal Record 1": " 謎の闇クリニックを一人で営むニューシティの整形師。調査によると対象は多くの勢力と秘密裏に協力し合い、ニューシティの大手芸能事務所を裏で手伝っているという。\n 対象はかつて、二人の顔を完全に交換できる新しい整形手術を開発した。しかし、この一世を風靡した手術は多くの行方不明事件に直接繋がっていると判明し、すぐに禁止されることになった。",
        "Criminal Record 2": " 測定の結果、対象は鏡を使って能力を発揮できることが分かった。現在、手術室の鏡は全て破壊されているが、MBCC収容後に対象の精神は徐々に安定し、顔を盗むことから局長へ興味が移った。MBCCは対象が犯罪を犯し続ける可能性を排除するため、対象の異能力の使用を継続して監視する。",
        "Ability Summary": "この異能力は狂瞳結晶を鏡に変えることができる。この鏡面は非常に硬く、複数の衝撃に耐え、反射することができる。鏡に映る姿は、鏡を見る人の願望と関係している。対象は鏡の内容を操作して現実に干渉する。",
        "Awakening Signs": "対象が具体的にいつ覚醒したかを辿るのは困難で、医学部在学中、関連する実験中に汚染物に触れて感染した疑いがある。",
        "Corruption State": "侵蝕は中程度で、精神的な症状が見られる。対象には重度の強迫性障害があり、自分の領域にある物事に対し常人を超えた偏執とコントロールしたいという欲望を持っている。",
        "Arrest Records 1": "対象は長年ニューシティの闇整形関連の仕事をしており、中には手術を受けた後に失踪した顧客もいた。関係者の通報により、対象にコンビクトの能力があることを確認したMBCCは、手術室で彼女を逮捕した。",
        "Arrest Records 2": "関連する事件では、行方不明者全員がユーニのクリニックを訪れ、整形手術を受けていた。対象は告発を否認し、自分の鏡は見る人が心の中で最も期待している顔を映すことしかできず、犯罪を犯す能力はないと主張した。",
        "Arrest Records 3": "対象は孤児院で育ち、姉以外の全員に対して強い敵意と拒絶感を示した。幼少期から優れた学習能力があり、成人後に班彦医学院に入学し、「変異者の外部異化及び臨床リハビリテーション」の研究を行った。双子の姉ルナは落第した。",
        "Arrest Records 4": "学校中退前、対象は互いのキャリア形成について姉と口論になり、相手の顔に傷をつけてしまう。それから間もなくしてルナは行方不明になり、対象は学校を退学して姿を消した。\n1年後、彼女は整形師として再び姿を現す。そして彼女に関連する行方不明事件が年々増加していった。",
        "Performance 1": "対象は重度の強迫性障害を患っている。部屋の全ての家具を左右対称に配置することを要求し、他人が自分の部屋に入ることを拒否した。観察によると、対象は私物に対しても同様の強い管理欲を持っている。",
        "Performance 2": "非常に甘いもの好きで、甘味はほとんど受け入れ、しかも大量に食べる。彼女の元には様々な高級デザートが届くが、あるコンビクトのいたずらで低品質のビスケットに置き換えられた時、対象はそれを知りながらも文句を言わなかった。甘味があれば、品質は問わないようだ。",
        "Performance 3": "他者との交流は非常に消極的で、他のコンビクトや局員とほとんどコミュニケーションを取らない。一部のコンビクトが興味本位で整形の相談をしたが、手術前に局員が診察を中止した。",
        "Performance 4": "対象は局長に対して強い独占欲を示している。よく局長の居場所を確認するために枷を使うが、比較的乱暴な方法を取る。この行動は局長の説得により改善され、その後は局長を誘って一緒に時間を潰すようになった。"
    },
    "111106": {
        "ID Num": 111106,
        "Internal Name": "nino",
        "Sinner No": "MBCC-S-729",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "ニノはダメージを受けるたびに、エネルギーを<color=#63b4c3>2</color>点回復する。この効果は5秒につき最大1回発動可能。",
        "Mania Intensify Title": "プロ意識",
        "Mania Intensify Text": "DEFが<color=#63b4c3>10%</color>アップする。",
        "名前": "ニノ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "12月14日",
        "身長": "158cm",
        "Alignment": "混沌",
        "能力": "情緒サイフォン",
        "事件": "大規模ライブ配信乗っ取り事件",
        "Criminal Record 1": " ニューシティの人気バーチャルキャスター「Nino Sama」。その卓越したゲームスキルと辛辣なコメントで、短期間に多くの視聴者を魅了した。\n 対象は何度か、自分の能力を使ってディスシティの様々な場所にライブ配信映像を流した。彼女の行為は、公共の秩序に深刻な影響を与えている。",
        "Criminal Record 2": " 訓練後、対象は二度と狂暴化する傾向がなくなり、侵蝕は大幅に停滞した。同時に、対象の現実世界での交友関係も大きく広がり、依然としてライブ配信を行ってはいるが、配信中の言葉による攻撃性はある程度軽減され、対象のライブ配信中に「ライブ配信乗っ取り」事件は一度も発生しなくなった。対象の戦闘能力を確保するため、MBCCでは定期的に局員やコンビクトが集まり、対象のライブ配信を視聴している。",
        "Ability Summary": "対象の能力の高さは、対象を見ている人数とその感情に比例する。対象を見ている人数が多ければ多いほど、また感情が高ぶれば高ぶるほど、能力の影響力は高くなり、及ぶ範囲も広くなる。これに応じて、戦闘能力もある程度強化される。",
        "Awakening Signs": "対象の侵蝕状態と、人気配信者になった客観的な時期から、対象は2年前に強い精神的ショックを受け、それが覚醒を引き起こしたと推測される。",
        "Corruption State": "侵蝕は中程度。研究によると、これは対象が能力を長期間使用した結果だという。能力を長期間使用し続けると、狂瞳病が更に広がる恐れがある。",
        "Arrest Records 1": "かつてMBCC局長と一緒に狂瞳事件に巻き込まれ、事件後に現場から逃走した。数日後、ライブ配信中にMBCCの局長により逮捕、収容された。",
        "Arrest Records 2": "対象は、死瞳による襲撃をライブ配信したことで人気となったが、対象いわく、それは世間の注目を集めるために自ら仕組んだものだったという。",
        "Arrest Records 3": "対象は、あまり人間関係を築かずに長期間一人暮らしをしてきた。また、収入のほとんどをライブ配信の機材や素材の購入に投じている。",
        "Arrest Records 4": "対象は一人暮らしが長かったため、他者とのコミュニケーションが上手く取れず、インターネットに依存するようになり、ビデオゲームやネット掲示板に強い関心を抱くようになった。他者の注意を引き、関心を持たせるため、ライブ配信中に過激な発言を繰り返しており、MBCC局長から警告と教育を受けている。",
        "Performance 1": "対象は、膨化食品、揚げ物、炭酸飲料に強い興味があり、収容時にはむし歯が既に1本あった。治療を受けた後、対象の日々の食事はMBCCによって完全に管理されている。",
        "Performance 2": "掲示板「DisMyth」の熱心なユーザーで、長い間ゲームコミュニティに入り浸り、注目を集めるために煽りコメントやフィッシングコメントを頻繁に投稿して、53個のアカウントが凍結されている。",
        "Performance 3": "対象の武器「レーヴァテイン＆スヴァリン」のデザインは、かつてディスシティで人気を博したオンラインゲーム『ビーストレギオン』を参考にしており、その剣と盾は入手率0.1%以下のレアな隠し装備である。現在は『コードネームDARK』の中堅プレイヤーで、1日2時間以上はプレイしている。",
        "Performance 4": "MBCC局長は最終的に対象のライブ配信に関する希望に同意したが、長時間の能力使用の禁止と、自らの能力をコントロールできることを条件とした。対象は現在MBCCで訓練を受けている。"
    },
    "111107": {
        "ID Num": 111107,
        "Internal Name": "golem",
        "Sinner No": "MBCC-S-893",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、最大HPが10%アップ。",
        "Mania Intensify Title": "乗勢追撃",
        "Mania Intensify Text": "戦場の敵に【破綻】マークが付いている場合、ギャランは最大HPの<color=#63b4c3>2.5%</color>を回復する。",
        "名前": "ギャラン",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "6月14日",
        "身長": "167cm",
        "Alignment": "暗潮",
        "能力": "材質継承",
        "事件": "シンジケートマフィアの抗争",
        "Criminal Record 1": " シンジケートマフィアの後継者。多くのシンジケートの抗争に関与しており、様々なマフィア勢力と深く関わっている。また、狂瞳武器の闇流通にも関与している疑いがある。非常に危険性が高いため、迅速な収容が必要。",
        "Criminal Record 2": " 調査により、対象の所属するマフィアは狂瞳武器の流通と無関係であると判明した。更に、対象が覚醒したのは攻撃を受けて狂瞳病に感染したのが原因であり、本人の独りよがりな理由によるものではなかった。対象は善良で無邪気な性格で、街頭での抗争に関与したのも、家族を守るためだった。管理局によって指導・管理された結果、対象はもはや脅威ではないと判断された。",
        "Ability Summary": "対象は物体に触れることでその材質を傘地に伝達し、傘の表面全体を柄の合金で覆い、普通の傘を硬い武器に変える。様々な材質を硬化して弾丸に変えて撃つこともできる。",
        "Awakening Signs": "対象は、シンジケートの決闘を初めて目撃した際に狂瞳武器による攻撃を受け、狂瞳病に感染した。その後、乱闘の中で「家族を守りたい」「現状への無意識な抵抗」という強い感情が爆発し、異能力が覚醒した。",
        "Corruption State": "対象の侵蝕の程度は軽度で、体表の特徴も普通の人と変わらないが、精神状態は安定しておらず、問題に直面すると衝動的で過剰に反応し、奇怪な行動を取ることが多い。",
        "Arrest Records 1": "対象は何らかの理由で身分を隠してシンジケートの民家に隠れており、情報収集のためダークウェブに懸賞依頼を出したことがある。その後局長と接触し、コンビクトであることを明かし、「MBCC局長誘拐事件」の後、局長に強制収容された。",
        "Arrest Records 2": "シンジケートの中小マフィア——古鉄組に生まれ、そのボスを母親が務めていた。両親と意図的に隔絶されていたため、後継者である対象は基本的な自衛能力しか身につけておらず、自分が直面している危険にまだ気付いていない。",
        "Arrest Records 3": "対象の異能力はあらゆるマフィアに狙われ、古鉄組は大規模な攻撃を受けて窮地に陥っていた。家族を巻き込まないために、対象は勝手にマフィアを脱退した。そして今までのマフィアとしてのイメージを変え、過去の自分と完全に決別することを望み、「淑女」に見えるよう努力した。",
        "Arrest Records 4": "噂によると、古鉄組はもともと債務回収を目的に結成されたマフィア集団だった。その後、対象が抗争現場で公に投降したため、MBCCが彼女の背後にいる勢力だと誤解された。その結果、古鉄組は他の勢力から一目置かれ、順調に発展している。",
        "Performance 1": "対象は家族と深い絆で結ばれている。収容初期にホームシックになった際は、家族の無事を確認するため一人でこっそり電話をかけ、相手が電話に出ると無言のまま切ることがあった。",
        "Performance 2": "対象はデスラブラジオの熱心なリスナーで、ドラマチックな逸話を聞くことを非常に好んでおり、MCが適当についた嘘を信じ、真似してしまう。",
        "Performance 3": "演技が下手なため、対象は半日以上「淑女」のイメージを維持することができず、何度も暴言を飲み込んだせいで結局激昂し、最終的に本性を現した。シンジケート出身のコンビクトの多くが対象と親しくなり、一緒に悪戯をした後自ら責任を取るその義侠心を称賛した。",
        "Performance 4": "対象はドラマに登場する「淑女」のファッションを熱心に研究し、何度も局長にコーディネートのアドバイスを求めた。局長から褒められた衣服を全て着用し、芸術家のコンビクトにセンスを疑われても脱ごうとしない。"
    },
    "111108": {
        "ID Num": 111108,
        "Internal Name": "dove",
        "Sinner No": "MBCC-S-114",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "魔法ダメージの対応に長けたコンビクト。同時に敵を<color=#63b4c3>2</color>体ブロック可能。ドーヴは戦闘中、【手紙】を収集または配達し続ける。コンビクトは1名につき【手紙】を最大<color=#63b4c3>5</color>通携帯でき、それぞれの【手紙】の携帯者自身のMDFが<color=#63b4c3>4%</color>アップする。戦闘開始時、ドーヴは【手紙】を最大<color=#63b4c3>3</color>通携帯し、<color=#63b4c3>3</color>秒ごとに追加で<color=#63b4c3>1</color>通獲得する。ドーヴの携帯する【手紙】の数が上限に達した場合、新たに獲得した【手紙】はATKが最も高く、かつ【手紙】の携帯数が上限に達していない味方コンビクトに優先的に届けられる。",
        "Mania Intensify Title": "毅然",
        "Mania Intensify Text": "MDFが<color=#63b4c3>10%</color>アップする。",
        "名前": "ドーヴ",
        "性別": "女性",
        "出身": "異邦",
        "誕生日": "10月5日",
        "身長": "158cm",
        "Alignment": "荒蕪",
        "能力": "手紙の思い",
        "事件": "他者の手紙偽造",
        "Criminal Record 1": " ディスシティの外にあるディヒルタウンの住民の一人。手紙の配達を担当する町の郵便配達員で、町民の人脈ネットワークや情報網の中心に位置している。町を支配する組織と密かな繋がりがあると疑われている。\n 綿密な調査の結果、対象は町の中心人物である「ヴァトゥール」やその組織とは無関係であると判明した。しかし、自身の異能力と郵便配達員という立場を使って町民の信頼を得て、間接的にヴァトゥールの組織の悪事に加担し、町民の間に広く狂瞳病を蔓延させているため、直ちに収容することを推奨する。",
        "Criminal Record 2": " 取り調べの結果、対象は村人の裏切りや両親の死などの衝撃から、両親が掲げた「信使の理想」や「真心の伝達」に幻滅し、「欲望に満ちていて真心がない」町民に復讐するため、異能力で偽りの手紙を書くようになったことが判明した。しかし、対象は自分の仕事の理想を完全に諦めたわけではない。局長の試みや指導のもと、対象は心の奥底にある迷いや希望に気付き、最終的に過去の過ちや弱点と向き合う勇気と理想を取り戻し、新たな一歩を踏み出し始めた。",
        "Ability Summary": "対象は封筒を担体として、権限を与えた人物の特定の魂の破片を奪い、閲覧し、操作することができる。通常、この能力を使うのは受取人になりすまして返信する際に記憶を読み取る時だけで、戦闘時には蓄積された全ての手紙を操作して、防御をしたり、飛ばして敵を斬ったりする。",
        "Awakening Signs": "対象は死瞳に襲われ、狂瞳病に汚染した。更にその状態で、両親が実はずっと前に亡くなっていたこと、今まで受け取っていた手紙が偽物であったことを偶然知り、大きな精神的ショックによって異能力が覚醒した。",
        "Corruption State": "侵蝕の程度は深くなく、体表の変異も見られない。大抵の場合は正気だが、偏執的な思考をしている。",
        "Arrest Records 1": "対象は局長がディヒルタウンに潜伏している間にコンビクトであることが明らかになった。異能力濫用行為が確認されたため、ディヒルタウン崩壊後、局長によって逮捕され、収容・調査のために管理局に連行された。収容・管理措置に対して、対象は協力的であり、良好な態度を見せた。",
        "Arrest Records 2": "対象は異邦の貧しい村に生まれた。幼い頃は身体が弱くて家から出られず、信使であった両親が持ってくる書物や手紙で勉強していたという。両親の仕事の理想を受け継ぎ、信使は「心を届け、想いを繋ぐ」神聖な職業であり、人々の心のコミュニケーションには手紙が不可欠であると固く信じていた。",
        "Arrest Records 3": "両親が手紙を届けに出かけた後戻ってこなかったため、対象は一人で捜索に出たが、そこで両親はとっくに亡くなっていたこと、両親からのなぐさめの手紙は遺産目当ての村人たちによって偽造されたものだったこと、そして両親や仲間の信使が村人たちから尊敬されていないことを知った。その結果、対象は悲しみ、幻滅し、信念と理想に大きな打撃を受けた。",
        "Arrest Records 4": "両親を探しに出て覚醒した対象は、人々の弱さと身勝手さに復讐するためその異能力を使って偽の手紙を書いて届けるようになり、かつて守っていた職業倫理を完全に放棄した。対象とその同郷がディヒルへ旅立ったのも、対象が偽の手紙で招待したためであり、復讐の一環である可能性が証拠から見て取れる。",
        "Performance 1": "愛車と共に管理局に来た対象は、すぐに自転車同好会に誘われた。しかし対象は、この同好会が自転車レースに注力していることを知らず、曲がりくねって走行しスピードも遅かったため、最初の大会で最下位に終わった。その後、他のメンバーがお金を出しあって買った室内用電動自転車を受け取った。",
        "Performance 2": "対象は読書を好んでいるが、環境の制約から、今まで触れてきた本の種類や数は限られていた。管理局に来た後、対象は水を得た魚のように図書館に定期的に訪れるようになったが、やがてこれまで読んできた「ディス文学の名作」が海賊版で内容も全く異なっていたことを知り、ショックを受けていた。",
        "Performance 3": "管理局に来た当初、対象はまだ信頼を得ることと偽の手紙を届けることに執着していたため、社交範囲は広く、コミュニケーションを取る相手も多く、広く浅い関係を築いていた。しかし初心を取り戻すと、心の平和を維持するために偽の手紙を届けることに頼らなくなり、彼女はようやく管理局で真の友人を作ることができた。",
        "Performance 4": "対象は局長のために、色とりどりの便箋の山、それに対応するペン、インク、封筒、自家製の封蝋、消印などの道具を厳選して購入し、毎日お互いの気持ちや本の感想を手紙で交換するよう提案した。局長は、これは手紙の交換というより交換日記に近いと思ったが、それでも快諾した。"
    },
    "111110": {
        "ID Num": 111110,
        "Internal Name": "Luminita",
        "Sinner No": "MBCC-S-413",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "敵の妨害に長けたコンビクト。敵を同時に2体ブロック可能で、DEFが<color=#63b4c3>5%</color>アップする。",
        "Mania Intensify Title": "契約書押印",
        "Mania Intensify Text": "自身が2体以上の敵をブロックしている時、エネルギー回復速度が<color=#63b4c3>20%</color>アップする。",
        "名前": "ルミニタ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月16日",
        "身長": "160cm",
        "Alignment": "怠惰",
        "能力": "家守る鎖",
        "事件": "民家死瞳隠匿事件",
        "Criminal Record 1": " 若き不動産屋。社会経験と業界知識が豊富で、低価格の事故物件を専門に扱っており、ニューシティではそこそこ有名人。\n その後の調査により、対象の取り扱った民家の全てから異常な狂瞳病の残留が検出されたことが分かった。現場には人為的な清掃の痕跡があり、長期間に渡り死瞳が留まっていた可能性がある。現在、対象は死瞳の隠匿及び狂瞳病の拡散に関与した重大な疑いがあり、即時収容の上、徹底的な調査を行うことを推奨する。",
        "Criminal Record 2": " 詳細な調査の結果、対象が死瞳を匿っていたのは、事故物件の心霊現象を偽造するためであり、人を傷つける意図はなかったと確認された。収容期間中、対象は局長の指導のもと、「住まい」や「家」に対する執着を少しずつ手放し、過去の行いを反省するようになった。そして、管理局を帰る場所の一つとして受け入れた。危険性が再評価され、対象は現在保釈されており、定期的に管理局に戻っては一時滞在しながら現状を報告している。",
        "Ability Summary": "対象は手にした武器を駆使して特定のターゲットを拘束することができる。束縛されたターゲットは行動や攻撃能力を失い、徐々に弱体化して消滅する。",
        "Awakening Signs": "ある嵐の夜、彷徨う死瞳が偶然にも対象の住むあばら屋に侵入した。襲撃を受け、瀕死に陥った対象は、住まいを守りたいという強い信念に駆られ、死瞳を拘束する能力を覚醒させた。",
        "Corruption State": "侵蝕の程度は深くなく、体表に異常は見られない。大半の時間は正気を保っており、行動の目的も明確である。",
        "Arrest Records 1": "モヴィス城事件後、対象はコンビクトであることがバレたため、局長と共に管理局へ行き、身元登録と関連調査を受けることになった。対象に抵抗の意思は見られず、従順な態度を示したものの、一部の重要な情報については追及されても曖昧な回答を繰り返した。",
        "Arrest Records 2": "対象はニューシティ出身で、幼い頃は家庭の経済状況が苦しく、生活を維持するため年齢を偽って働いていた過去がある。それにより、不動産屋として豊富な経験を積んだ。対象の話によると、事故物件の売買は生計を立てるための手段であり、市場の空白を埋めるだけでなく、スリルを求める客を惹きつける目的もあったという。",
        "Arrest Records 3": "対象は幼少期に両親を亡くし、祖母に育てられた。唯一の住居は、悪質な不動産屋の詐欺により、一切の補償もなく強制的に取り壊され、対象と家族は住む場所を失った。ニューシティの高騰する住宅価格や家賃を負担できず、対象は各地を転々とすることを強いられ、頻繁に住まいを変えざるを得なかった。この過酷な生活は高齢の祖母の負担となり、最終的に過労がたたり、病に倒れてこの世を去った。",
        "Arrest Records 4": "幼少期に住まいを失った経験と、唯一の家族の死から、対象は常人よりも遥かに家に対する執着を抱くようになった。そして、ニューシティで自分と似た境遇にある人々が家を手にし、帰る場所を持てるようにするため、死瞳の特性を利用して心霊現象を作り出し、事故物件を偽造して物件の価値を意図的に下げ、必要とあれば自身を傷つけることさえした。",
        "Performance 1": "対象は管理局内で個人の不動産販売事業を拡大することに熱心で、潜在顧客の実際の状況に応じて、個別に合わせたセールストークで正確に販売を行うことに長けている。噂によれば、対象のコートの中には100本以上の住宅の鍵が掛けられていると言われており、対象はそれぞれの鍵の来歴と対応する不動産情報を正確に記憶していて、一切の間違いがないという。",
        "Performance 2": "製品プロモーションの分野で、対象は驚異的な才能と努力を発揮し、よく調達部門に手伝いに行っては、フェイと経験を共有している。二人の努力の結果、管理局内の様々な商品の売り上げが、短期間で大幅に上昇した。",
        "Performance 3": "仕事柄、対象は大量のホラー系の本を読んだり、映画を鑑賞したりしており、雰囲気を掴んで様々なホラーストーリーを語るのが得意だ。よく、怖がりなコンビクトたちを眠れなくさせた後、自分が作った安価なお守りを売り込んでいる。",
        "Performance 4": "対象は、顧客向けの仕事用アカウント「AAAニューシティトップ不動産屋」とは別に、自分の個人的な連絡先を珍しく局長に渡した。日常的な報告や、様々な理由をつけて大量の営業メッセージを送るためだ。最近、局長がブロックすると警告した際は、メッセージがかろうじて2日間ほど収まった。"
    },
    "111201": {
        "ID Num": 111201,
        "Internal Name": "jiushijiu",
        "Sinner No": "MBCC-S-099",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。吸血が<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "アフターバーナー",
        "Mania Intensify Text": "吸血が<color=#63b4c3>10%</color>アップする。",
        "名前": "ナインティナイン",
        "性別": "女性",
        "出身": "不明",
        "誕生日": "4月9日",
        "身長": "177cm",
        "Alignment": "凶暴",
        "能力": "血の暴走",
        "事件": "西区連続襲撃事件",
        "Criminal Record 1": " シンジケートの戦闘狂として広く知られている。長期に渡り暴力行為に関与している。MBCCに逮捕されてからも、暗殺、誘拐、暴力的抵抗を行い、その危険レベルは非常に高い。\n 違法な狂瞳病研究施設と結託していた疑いがあり、異能力と精神状態は極めて不安定で、厳重に管理しなければ予測不能な結果を招く可能性がある。",
        "Criminal Record 2": " 護送車襲撃事件の後、対象は凶暴化する傾向がなく、侵蝕の進行もほぼ止まっている。局長の助けとヘラが寄り添ったおかげで、対象の情緒は安定しており、暴力的行為もほぼなくなった。\n 対象は収容生活に適応しており、調査に協力的な態度を示している。作戦と任務を積極的に遂行し、優秀な戦果を見せている。",
        "Ability Summary": "対象は複数の未知の薬物を長期間投与されていたため、体内の血液温度が常人より遥かに高い。破壊力と攻撃願望も飛躍的に上昇している。軍団は対象を雇用後、特殊合金の大剣を提供した。これにより、対象の破壊力は驚異的なものとなる。",
        "Awakening Signs": "対象は幼少期に身体改造や薬物投与を受けたことが確認された。人為的な覚醒後も続いた凶暴化実験が、制御不能な異変を更に加速させた。",
        "Corruption State": "非自然的覚醒によって多大な負荷を受けたナインティナインは、精神状態が極めて不安定である。異能力による消耗は激しく、食欲も常人より遥かに強い。右腕全体に外見上の異変が発生しており、死瞳化の特徴が確認できる。",
        "Arrest Records 1": "雇われた刺客として、シンジケートでMBCC局長の暗殺を謀った。MBCCは大きな代償を払いながらも、対象を捕まえることはできなかった。対象は最終的に出頭したが、その理由は不明である。",
        "Arrest Records 2": "対象の幼少期の情報は何者かによって消され、入手困難である。本名も出自も不明だ。成人以前の社会活動の記録はなく、人体実験のためにパルマ実験室に長期間拘束されていた。対象は「S-099」として、狂瞳武器強化に使用するための血液を採取されるなど、苦痛を受け続けていた。",
        "Arrest Records 3": "パルマ実験室の99号実験体。ヘラの力を借りて実験室から脱出し、実験室に甚大な被害をもたらした。その後、ヘラとシンジケートで共に暮らすこととなる。",
        "Arrest Records 4": "ヘラとはぐれた後、対象は軍団に雇われ、あらゆる違法行為や暴力行為に手を染めながら生計を立てていた。その後、親友を取り戻すため、シンジケートでのパルマの背後にいる勢力に関する作戦に積極的に参加するようになった。",
        "Performance 1": "強力なコンビクトと戦ったことで、ある種の危機感が芽生えたらしく、更なる鍛錬を求め始めた。その要求を拒否した場合、対象から激しい抗議を受けることになる。",
        "Performance 2": "対象は身の回りのことがほとんどできず、料理や掃除などの生活スキルはほぼない。また、家事に失敗すると苛立って設備を壊すことがあるため、彼女の世話をする人間が必要だ。",
        "Performance 3": "監視カメラの映像によると、対象はヘラと行動を共にすることが多く、他のコンビクトと関わることはほとんどないようだ。ヘラがいると対象の苛立ちは著しく軽減され、冷静沈着な態度さえ見せるようになる。",
        "Performance 4": "ヘラの影響により、対象の局長に対する敵意は著しく減少した。更に対象は自ら局長に話しかけるようになり、食料の配給を増やすよう要求した。\n「腹が減っては戦はできない」"
    },
    "111202": {
        "ID Num": 111202,
        "Internal Name": "wendy",
        "Sinner No": "MBCC-S-084",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "複数の敵との戦闘に長けたコンビクト。最大HPが<color=#63b4c3>10%</color>アップし、ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "超常現象",
        "Mania Intensify Text": "コアを持たない敵に対して与ダメージが<color=#63b4c3>20%</color>アップする。",
        "名前": "ウェンディ",
        "性別": "女性",
        "出身": "錆の川",
        "誕生日": "4月3日",
        "身長": "163cm",
        "Alignment": "凶暴",
        "能力": "チェーンソー強化",
        "事件": "錆の川チェーンソー殺人狂伝説",
        "Criminal Record 1": " 錆の川を彷徨う伝説のチェーンソーの殺人狂。チェーンソーを手に徘徊し、数十件の傷害事件に関与している。非常に攻撃的で、コミュニケーションも取りづらい。その予測できない行動と不気味な笑い声で、ディスの住民をパニックに陥れた。\n 対象に関連する情報資料は人為的に消去された痕跡があり、その身分について疑いが持たれている。",
        "Criminal Record 2": " 数年前にシンジケート政府所属の、汚染処理を担当する秘密部隊が存在していたことが、これまでの調査で判明した。対象はその隊員の一人であり、隊長がシンジケート政府と秘密取引をしている現場を偶然目撃した。その現実は対象のそれまでの理念に反していたため、激情に駆られて異能力を覚醒した。\n その後、シンジケート政府は対象を当該部隊から除籍して、更に部隊に関する記録を全て抹消した。対象は錆の川に追放された後、依然として過去の汚染処理任務を遂行し、チェーンソーで死瞳と怪物に対抗している。",
        "Ability Summary": "能力によってチェーンソーを強化でき、より危険な破壊力を発揮できるようになった。対象の異能力は、手にした武器を同じ大きさのチェーンソーに変換することができるという噂もあるが、まだ確認はできていない。",
        "Awakening Signs": "対象の汚染源は錆の川にある大量の死瞳死骸と推測できる。対象は長い間、錆の川の汚染と密に接触しており、長期に渡る潜伏期の後に精神的ショックによって覚醒した。",
        "Corruption State": "侵蝕の程度は高く、中でも精神的な被害は特に深刻である。一定の刺激を受けると、制御不能の狂騒状態に陥ってしまう。",
        "Arrest Records 1": "狂瞳武器の取り引きに関わる事件を追っていたところ、原料取り引きの現場で対象と遭遇、対象がコンビクトであることを確認したため逮捕した。対象は当時狂騒状態にあり、制圧することが難しかったため、鎮静剤を大量に注射後、連れ帰った。",
        "Arrest Records 2": "対象は生まれて間もなく錆の川に捨てられ、実の両親は確認できない。その後、死瞳死骸の中から奇跡的に生還した。感染の程度が不明だったため、孤児院にことごとく断られ、対象を救出した清掃部隊が養ってあげることとなった。",
        "Arrest Records 3": "引き取られた後は部隊と共に生活することになり、直接死瞳と接触するような危険性の高い業務に就いていたと推定される。当該部隊の詳細情報は全て消され、関連資料の閲覧にも制限がかけられている。",
        "Arrest Records 4": "対象は「葬儀屋」の一員で、その間に何十人ものメンバーを葬送した。元チームリーダーは死瞳の売買に手を染めチームを裏切ったが、発覚して対象に粛清される。事件後、対象が率いる葬儀屋たちは混乱に陥り、政府から追放され、その功績も記録も全て抹消された。",
        "Performance 1": "対象は、いくつかの死瞳清掃任務において、驚くべき技術と経験を示した。しかし戦闘後はいつも落ち着くことができず、長時間狂騒状態に陥ってしまう。落ち着きを取り戻すためには、精神薬に頼らざるを得ない。薬を飲んだ後は、錆の川の方角をぼんやりと眺めている。",
        "Performance 2": "チェーンソーの手入れをする際、刃についた血痕を意図的に放置する。対象によると、この血痕は自分にとって大切なものらしい。刃が錆びたとしても交換はしない。",
        "Performance 3": "対象の言葉は支離滅裂で、思考が飛躍しており理解し難い。しかしいくつかのやりとりの中で、他のコンビクトを死んだ仲間の名で呼ぶことがあった。おそらくMBCCへの信頼と帰属意識の表れだろう。",
        "Performance 4": "対象の部屋で見つけた落書きに、抽象的に歪んで描かれた二つの墓があった。墓石には、対象と局長の名前が書かれている。"
    },
    "111203": {
        "ID Num": 111203,
        "Internal Name": "pajiaxi",
        "Sinner No": "MBCC-S-235",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "魔法攻撃に長けたコンビクト。必殺技でコアダメージを与える",
        "Mania Intensify Title": "放射線障害",
        "Mania Intensify Text": "放射場内にいる敵の移動速度を<color=#63b4c3>20%</color>ダウンさせる。",
        "名前": "ペガシ",
        "性別": "女性",
        "出身": "マエクタウン",
        "誕生日": "4月27日",
        "身長": "155cm",
        "Alignment": "愛",
        "能力": "放射線照射",
        "事件": "マエクタウン原発事故",
        "Criminal Record 1": " 遠方からやってきた新型エネルギーを宿す少女。体内に核エネルギーを蓄積しており、頻繁に危険な放射線を外部に放出する。マエクタウンの町を丸ごと壊滅させた記録もある。ディスへの帰属意識が低く、将来的に機密情報の漏洩や裏切りの危険性は排除できない。社会への壊滅的な被害を防ぐため、隔離管理が必要である。",
        "Criminal Record 2": " 調査によると、マエクタウンで爆発が発生した原因は、ある民間人が廃炉となった原子力発電所を無理やり再稼働したためで、対象とは特に関係がないと考えられる。取り調べにおいて、対象はマエクタウンに関する記憶のみ引き継ぎたいという意向を示したため、当該事件において、自ら機密を漏洩する可能性は低いと思われる。\n MBCCに収容された後、対象は戦闘において、異能力を完璧に制御して見せた。実質的な危険性はないように思われる。",
        "Ability Summary": "体内に大量の核エネルギーを蓄積しており、致死量の放射性物質を自在に放出することができる。機械の右腕は、核エネルギーによって強力な武器として使用できる。",
        "Awakening Signs": "対象は2年前の原発事故で過剰な放射線を吸収し、異能力を覚醒させた。",
        "Corruption State": "感染から間もないため、顕著な死瞳化症状はまだ見られない。時折起こる全身の痛みや粘膜出血は、大量の放射線を浴びた後遺症と推測される。",
        "Arrest Records 1": "マエクタウン地区でのエネルギー異常値測定作業中、瓦礫の下から対象を救出。MBCCに引き渡された。",
        "Arrest Records 2": "13歳の時に原発事故でディスに収容されるまで、マエクタウンで暮らしていた。両親は何年も前に移住したと記録されているが、正確な所在は不明である。その後、対象はマエクタウン住民の養子となって育てられたと推測される。",
        "Arrest Records 3": "対象は機械操作において幅広い知識を持ち、複雑な機械や電子機器の修理、製造に慣れている。関連業務の補助を長年行ってきたと推測される。",
        "Arrest Records 4": "町長のロングイヤーに協力し、マエクタウン原子力発電所の復旧作業に携わっていた。しかしロングイヤーが発電所の強制起動を指示したため、復旧作業は失敗に終わる。その時の水素爆発により町は壊滅、対象に核エネルギーが降り注いだ。",
        "Performance 1": "対象は通常、一切の身体検査に非常に協力的である。全ての研究調査要求に無条件で同意し、自身の放射線症の症状について冷静に説明することができる。至近距離での観察、MRIなど一部の項目のみに抵抗があるようだ。",
        "Performance 2": "機械の腕は肉体に癒着しているため、交換が難しく、専門の医師による定期的なメンテナンスが必要である。対象は機械医学に関する書籍を何度も所望し、自主的に学習したい、人に迷惑をかけたくないという意思を示している。",
        "Performance 3": "多くのコンビクトが「歩く核汚染」に興味を持ち、その危険性を知りつつも間近で見ることを希望した。このことに対象は明らかに困惑していたが、入ったばかりの頃ほど強い抵抗はしなくなった。",
        "Performance 4": "読書と学習が特に好きな対象は、最近、管理局の蔵書を全て閲覧し終え、自分の作品を作り始めた。故郷の思い出を記録し続け、それを製本して局長に渡し、保管してもらったのだ。"
    },
    "111204": {
        "ID Num": 111204,
        "Internal Name": "duoli",
        "Sinner No": "MBCC-S-311",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "迅疾",
        "Mania Intensify Text": "攻撃速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "ドリー",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "12月22日",
        "身長": "153cm",
        "Alignment": "凶暴",
        "能力": "狂乱の躍動",
        "事件": "ニューシティスタジアム暴動",
        "Criminal Record 1": " ニューシティ野球リーグの現場で起きた暴動のただ一人の容疑者。試合中の悪質な傷害行為のため、永久出場停止処分を受け、ニューシティの野球界全体から強くボイコットされている。\n また、対象は身分を偽り異能力を隠し、危険組織「野良の子」と深い関わりを持っているなど、多くの疑わしい点がある。対象の軽率な振る舞いと反抗的な性格から、比較的危険性の高いコンビクトであると判断された。",
        "Criminal Record 2": " 収容後に暴走する兆しが全くないため、取り調べを行い、以下の事実が判明した。対象はシンジケートの野球チームに所属しており、ニューシティの練習に参加しようと申請を出したが、シンジケートはニューシティとの関係が緊張状態にあるため、申請が却下された。対象は仕方がなく「野良の子」に助けを求めたが、ニューシティに向かう途中で不測の事態に遭遇し能力が覚醒、その後、能力が暴走して傷害事件を起こした。\n 脱獄後に連れ戻され、局長との交流を経て精神状態は改善され、能力も制御できるようになった。",
        "Ability Summary": "感情の高ぶり、もしくはバットを複数回振り回すことが異能力の発動条件である。ドリーの力を強化し、受ける痛みを軽減し、バットに力強い打撃効果を与えることができる。",
        "Awakening Signs": "かつて錆の川で死瞳に囲まれた時、強い反撃本能と生存欲に駆られたことで、異能力を覚醒させた。",
        "Corruption State": "侵蝕の程度は高く、狂瞳病が既に精神状態に影響を及ぼしている。その特徴として、制御不能な感情の高ぶりと無意識の破壊衝動などの狂騒症状が挙げられる。",
        "Arrest Records 1": "MBCC暴動から逃走しシンジケートに戻ると、様々なマフィアの手先として活動していた。任務中のMBCC部隊と偶然遭遇し、逃走中のコンビクトであることが判明したことで逮捕された。",
        "Arrest Records 2": "幼い頃から野球に夢中だ。しかしシンジケートのスポーツ文化は遅れており、対象の趣味は家族や友人に認められなかった。ニューシティとニューシティ野球リーグに興味を持った彼女は、「野良の子」の助力を得て身分を偽り、錆の川を渡ってニューシティへ密航した。",
        "Arrest Records 3": "ニューシティ野球リーグ開催直前、対象がシンジケート出身であることが明るみになり、大きな物議を醸した。そのことで、狂騒症状が急激に悪化することとなる。結局、試合当日に対象の感情が爆発し制御不能に陥り、相手に重傷を負わせてしまい退場を命じられた。",
        "Arrest Records 4": "ドリーは退場の命令に従わず、異能力を解放、その場にいた全ての選手や審判、更に罪のない観客まで負傷させた。FACの到着により、ようやく事態は収拾する。",
        "Performance 1": "バットに強い依存心があり、壁一面に飾れるほどのバットを集めたことがあるらしい。バットは一つ一つ彼女の手によってデザインされたもので、それぞれに名前とストーリーがある。",
        "Performance 2": "毎回の試合前に風船ガムを噛む。風船が弾ける音はドリーの破壊欲を効果的に和らげ、彼女を落ち着かせている。今でも戦いに赴く時、この習慣があるようだ。",
        "Performance 3": "一人でスイングの練習をする時、野球帽を脱いでポニーテールになるため、よく誰なのかわからなくなる。そのことは、いつもドリーを激怒させている。ドリーの身長を考えれば、彼女の帽子しか覚えていないのも仕方のないことだと関係のあるコンビクトは弁解している。",
        "Performance 4": "ニューシティで大事な野球中継があると、無理やり局長を付き合わせて一緒に見る。何度も興奮してはうっかり局長を傷つけているが、傷だらけの局長を見ていつも「知らない」と言う。"
    },
    "111205": {
        "ID Num": 111205,
        "Internal Name": "mojila",
        "Sinner No": "MBCC-S-186",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "攻撃と防御に長けたコンビクト。最大HPが<color=#63b4c3>10%</color>アップし、必殺技でコアダメージを与える",
        "Mania Intensify Title": "再生",
        "Mania Intensify Text": "被回復効果が<color=#63b4c3>10%</color>アップする。",
        "名前": "ホロ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "3月28日",
        "身長": "152cm",
        "Alignment": "憤怒",
        "能力": "力の戦紋",
        "事件": "「軍団」の一連違法活動",
        "Criminal Record 1": " シンジケート最大のマフィア「軍団」の主要戦力の一人。ゾーヤとケルシーと共に数々の暴力事件に参加した。他の危険な謎の勢力と関与している疑いも持たれている。暴力的な人物で、しばしば挑発的な言動をとり、シンジケートの社会的安定を大きく脅かしている。",
        "Criminal Record 2": " 好戦的な性格で、よく揉め事を起こす。脱獄事件の後、対象は神の骸に操られたため、更に暴力的行為を抑えることが難しくなった。幸いにも広場ブラックリング事件を経て、対象の感情と性格にある程度の変化が見られ、攻撃性及び不安定性が大幅に低下し、能力もうまく制御できるようになった。\n 軍団を襲撃する治安局の残党との対立後、潜在的なリーダーシップが表立って現れ始めたため、管理局は対象のための育成計画を立てた。",
        "Ability Summary": "腕にある力の戦紋により、重い巨大な斧を使いこなすことができる。その破壊力は凄まじい。一定の条件を満たすと戦紋が広がり、戦闘力が更に増強される。しかし武器が重いため、攻撃速度は遅めである。",
        "Awakening Signs": "ホロは狂瞳武器で襲撃された後、自らの意志で侵蝕に勝ち、コンビクトとして覚醒したと主張している。この発言は様々な情報で裏付けされており、信じるに足るだろう。",
        "Corruption State": "身長の話になると、非常に凶暴になり苛立ちを見せる。特殊な異能力のせいで、体表にあざがある。しかし精神検査の結果は良好で、意識は明瞭である。侵蝕の程度については更なる観察が必要だ。",
        "Arrest Records 1": "ウェストピッカーによる罠にはまり、治安官に逮捕された。MBCC暴動の際に逃亡し、しばらく消息不明となっていたが、その後軍団に復帰し、再び局長に逮捕された。",
        "Arrest Records 2": "対象は治安局とパルマが死瞳武器の取り引きをしていることを盗み聞きした。治安局の軍団に対する攻撃の真のターゲットは彼女である。兄のケルシーは長期に渡り、軍団の敵対勢力の情報を収集しているため、より詳しい情報を握っている可能性が高い。",
        "Arrest Records 3": "シンジケートで生まれ、幼少の頃から兄のケルシーと助け合って生きてきた。彼女が生まれてすぐに車隊がマフィアに襲撃され、そのさなかに両親は亡くなっている。兄に育てられたため、兄妹仲はとても良好だ。",
        "Arrest Records 4": "涅槃車隊とマフィアの衝突が激化し、兄ケルシーが対象を守るために爆発に巻き込まれてしまう。その時傷を負った彼は、コンビクトとして覚醒した。広場事件において、ケルシーはゾーヤに代わり、受骸者として死を遂げる。",
        "Performance 1": "「牛乳を飲むと背が伸びる」にこだわり続け、牛乳を唯一の飲み物としている。しかし対象はすでに成長期を過ぎており、牛乳の効果は軽微である。",
        "Performance 2": "可愛らしい服を販売するアパレルショップの入り口で立ち止まることが多い。ホロは「それらの服は軍団の一員として相応しくない」と言い聞かせ、自身を無理やりその場から立ち去らせている。しかし情報によると、軍団に服装の制限は一切ないようだ。",
        "Performance 3": "MBCCで誰かが「ゾーヤ」の名を口にすると、ホロは真っ先に10メートル圏内の場所に現れ、密かに観察を始める。ゾーヤの悪口を言うコンビクトを発見した場合、すぐに飛び出して決闘を仕掛けるのだ。",
        "Performance 4": "ホロは管理局で盛大な勲章授与式を行い、「ゾーヤ&ホロの親友」と刻まれたメダルを局長に授与した。彼女によると、このメダルがあれば、いつでも軍団のメンバー全員を動かすことができるらしい。"
    },
    "111206": {
        "ID Num": 111206,
        "Internal Name": "mess",
        "Sinner No": "MBCC-S-367",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "メイス",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "2月28日",
        "身長": "160cm",
        "Alignment": "逸脱",
        "能力": "悪意鍛造",
        "事件": "傷害教唆事件",
        "Criminal Record 1": " ニューシティで最も優秀な武器制作、修復者の一人。ニューシティに独立した鍛造工房と店舗を持っている。数年にわたり、制作費を無料にすることを条件に顧客をそそのかし、間接的に複数の悪意ある傷害事件を引き起こした。",
        "Criminal Record 2": " 対象はMBCCに収容された後、何度も管理局の臨床心理士を訪ねて心理カウンセリングを受けた。対象は人間の悪意を実体化し武器を作りあげる異能力を持っているが、その悪意に対して対象は並ならぬ恐怖を示し、その影響で悪夢に苦しめられている。今までの異常行為は長期的な精神疾患によるものだと推測され、今後は更なる心理カウンセリングと治療を受けさせることが推奨されている。",
        "Ability Summary": "他人の悪意を集め、現実世界で実体を持つ物質に変換し、強力な武器を鍛造することができる。",
        "Awakening Signs": "幼い頃【データ削除】事件に巻き込まれ、精神に深刻な傷を負い覚醒した。対象の供述によると、この数年行ってきたことは全て「神殺しの武器」を鍛造し「自分のナイトメアと恐怖を断ち切る」ためだという。",
        "Corruption State": "各精神の指標から、重大な危険性が潜んでいることが分かった。道徳意識も一般社会と大きく乖離している。対象の精神状態を厳しく監視し、予期せぬ病変に注意する必要がある。",
        "Arrest Records 1": "【データ削除】事件により、コンビクトであることが判明し、MBCCの局員が彼女の工房で逮捕した。その最中、彼女は局員同士で仲間割れするようそそのかしたが、失敗に終わった。",
        "Arrest Records 2": "シンジケート出身。両親の状況は不明。現在、ニューシティで暮らしており、経済力がある。ニューシティの中心にある繁華街に工房と店舗を構え、普段は工房の中で生活を送っている。",
        "Arrest Records 3": "メイスはニューシティで流行している物事を好み、アクセサリー、美容品、衣服、ファントムエンタメが発売するぬいぐるみに多額の金を費やしている。",
        "Arrest Records 4": "N.F.110年から傭兵や武器コレクターに、自身が制作した武器を販売していた。銃器から、刀剣や弓矢といった冷兵器まで、あらゆる物を揃えていたようだ。形にも性能にも優れ、人気商品となり価値が上がっていった。その後、メイスは購入希望者に対し、料金の減額と引き換えに他人に危害を加えるよう扇動し始める。逮捕された時点で、間接的に20人以上の死傷者を出していた。",
        "Performance 1": "メイスは、MBCCから注文された武器を完成させることを楽しんでいる。彼女いわく、「この武器は絶対戦闘で使われるから、タダであげる」。",
        "Performance 2": "メイスは調達部門に、新しいぬいぐるみや衣服、アクセサリーを代わりに購入してもらっている。こうした商品は少し使われた後、ほとんど炉に投げ捨てられている。",
        "Performance 3": "メイスはよく他のコンビクトたちの対立を煽り、双方をけしかける。これまで、彼女のせいで13回の争いが起きた。必要でなければ、メイスと他のコンビクトとの接触は避けるべきだ。",
        "Performance 4": "最近、メイスは局長に強い関心を抱いている。あらゆる手段を使って、局長が他人を傷つけるようそそのかしたが、失敗している。メイスは密かに憎しみを抱いているコンビクトに装備を提供し、こう言った。「大丈夫。わたしがサポートするから、殺しに行きなよ。装備は揃えてあげる」。"
    },
    "111207": {
        "ID Num": 111207,
        "Internal Name": "corso",
        "Sinner No": "MBCC-S-343",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "戦勝",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "カスロ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "11月18日",
        "身長": "160cm",
        "Alignment": "凶暴",
        "能力": "物質能力付与",
        "事件": "地下闘技場違法経営事件",
        "Criminal Record 1": " 闘技場の人気選手。長きに渡り地下試合に参加し、公序良俗を乱し、違法格闘、騒乱誘発などの事件に関わった。対象は戦闘意欲が旺盛で制御不能なため、迅速な収容が必要だ。",
        "Criminal Record 2": " 対象は地下闘技場の元選手。凶暴で負けず嫌いな性格をしており、戦闘意欲が人一倍強い。様々な格闘試合に参加して乱闘事件を起こし、逮捕されたことがある。局長が辛抱強く説得した結果、対象の興奮しやすい性格が少し改善され、MBCCの命令に従うようになった。積極的に派遣任務を遂行し、自身の能力やエネルギーを正しく使い、徐々に真っ当な道を進むようになった。",
        "Ability Summary": "実体のある物質であれば、その物質が持っている以上の威力を発揮させられる。その能力を上手く使えば、戦闘中に小さな対価で予想以上の大きなダメージを与えられる。",
        "Awakening Signs": "対象はかつて、地下闘技場で大量の死瞳武器に触れて感染した。その後、決闘中に緊急事態が起こり、命を守るために覚醒した。",
        "Corruption State": "現時点で体表に侵蝕は見られない。しかし検査の結果、対象の戦闘意欲は常軌を逸しており、精神状態が不安定で、狂瞳病からくる典型的な症状があるという。",
        "Arrest Records 1": "対象はシンジケートの各闘技場を渡り歩いた上、コンビクトであることを公にし、試合の公平性に影響を与えて治安を乱した。最終的に、対象は現地の治安官に取り押さえられ、MBCCに引き渡された。",
        "Arrest Records 2": "対象は幼い頃から定まった住所がなく、シンジケートの各地を流浪し、最終的にとある犬の繁殖場に引き取られ、犬と衣食住を共にしていた。その後、ある闘技場の人間と争いになり、犬の繁殖場から追い出されたため、自ら地下闘技場の世界に入った。",
        "Arrest Records 3": "対象は細くて小さな体型で、闘技場の選手の中でも力の優位性がなかったため、陰湿な手段で戦うしかなかった。しかし彼女の常識外れの戦闘スタイルは、周囲から嫌われた。シンジケート人が誇りにしている「強者を尊ぶ」という古くからの観念に反するとして、彼女を排斥する動きも多かった。",
        "Arrest Records 4": "対象はコンビクトの能力を使ってある重要な試合で勝利したことで名を馳せ、一気に地下闘技場の人気選手に仲間入りした。しかし、ゾーヤがマフィアを壊滅させたため闘技場が閉鎖され、対象は街を流浪した末に、錆火に加入した。",
        "Performance 1": "対象はどんな戦闘任務に対してもテンションが高く、その上追加の戦闘がないかと自ら聞きに来る。エネルギーを発散できない場合、対象は他のコンビクトに挑むが、乗る者はなかなかいない。皆、基本的に任務を彼女に譲って解決する。",
        "Performance 2": "対象は調達部門にメイク用品の購入をリクエストしている。その理由は「戦闘装備として必要なため」だ。対象の説明によると、誇張したメイクも作戦中相手を威嚇するための戦術であり、不可欠なのだという。",
        "Performance 3": "対象は日常的にあらゆる武器や道具を作るのを好み、時折自分の作品を持ってコンビクト・メイスと交流し、「アイディアが豊富」だと相手を褒めている。対象の道具の材料はほとんどが管理局で集めたゴミや廃棄品であり、コンビクト・デモーリーとゴミを拾っていることがある。",
        "Performance 4": "対象は一度、局長に大金を手渡し、派遣の合間に格闘試合に参加して稼いだ賞金だと説明したことがある。そして今後勝ち取った賞金を全て渡す代わりに、この規律違反を見て見ぬふりをしてほしいと言った。局長は賞金を受け取った後、コンビクトの外勤規律の管理を更に厳しくした。"
    },
    "111208": {
        "ID Num": 111208,
        "Internal Name": "christina",
        "Sinner No": "MBCC-S-189",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "クリスティナ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "9月15日",
        "身長": "162cm",
        "Alignment": "憤怒",
        "能力": "正義専心",
        "事件": "機密ファイルへの不正アクセス",
        "Criminal Record 1": " 現在ニューシティ治安局の刑事代理を務めており、ニューシティ治安局内で最も心もとないメンバーだ。履歴書を4回提出したが不採用となり、最終的に叔父の推薦で入局した。\n 対象は「正義」に対し偏執的な願望を抱いており、精神的に不安定である。普段から暴力で事件を解決することが多く、その行動は制御不能なため、収容・管理することを推奨する。",
        "Criminal Record 2": " 対象は元々明るく楽観的な性格だったが、両親の死とシャロームの本性を知ったことで精神的に不安定になった。MBCCに収容された後は素行も良好で、他者を積極的に助け、一度も規則を破らず、管理局の全員から満場一致で称賛を得た。対象は依然として正義を強く信じ追い求めているが、局長の付き添いと指導の下、偏執的な心理は改善されており、感情の崩壊や制御不能な行動はほとんど起こしていない。",
        "Ability Summary": "自らの行動が「正義」だと自覚した時、対象の戦闘力は正義の度合いに比例して増強される。また、対象は自分の正義を絶対的に信じていなければならず、そうでない場合、力の反動を受け気力をなくしてしまう。対象が普段使う武器は、金属で補強された特製の捜査ノートと、少量のイレギュラーキューブとレアメタルを使用した特製の杖であり、これらは異能力と併用することで強力な破壊力を発揮する。",
        "Awakening Signs": "両親の死を知った後、対象は極度に情緒不安定になり、関連する証拠や事件資料を病的なまでに集め、その背後にある真実を突き止め、仇を討とうとしていた。自分が思う真実の一端を知った後、対象は感情のコントロールを失い、異能力を覚醒した。",
        "Corruption State": "侵蝕の程度は軽度で、体表に異常はない。対象は普段非常に活発で明るいが、精神状態は不安定で、正義を貫けなかったり、他者から必要とされなかったりすると、極度の精神崩壊や自責の念に陥ることがある。",
        "Arrest Records 1": "対象は自らMBCCの前に現れ、局長にコンビクトであることを告白した。対象は自発的に管理局に収容され、調査にも積極的に協力した。",
        "Arrest Records 2": "対象はニューシティの軍人家庭に生まれた。両親ともFACで勤務していたが、N.F.103年に任務で殉職した。対象はその後、同じFAC関係の軍人である叔母一家の養子となったが、鬱屈とした心が晴れることはなく、両親の死の真相を突き止め、復讐するために、関連する証拠や事件資料を病的なまでに収集していた。",
        "Arrest Records 3": "対象と、叔母の娘で1歳年下のミリアは幼馴染だが、互いを認められず仲が良くなかった。しかしN.F.112年、花庭園暗殺事件で対象の叔父が暗殺される。それ以降、ミリアは対象を心から理解して認め、二人の関係は大幅に改善された。",
        "Arrest Records 4": "対象は人生のどん底の時期に、スイーパー・シャロームの助けと励ましを受けて自分の力の使い方を学び、正義を追及する道を歩み始めた。しかし、シャロームの本性を知った対象は大きなショックを受け、彼女に自分の正義を証明しようと決意した。",
        "Performance 1": "MBCCに収容された時、対象の荷物には推理小説が入った大きな箱が含まれており、現在もその数は増えている。対象は探偵が出てくるあらゆる文芸作品の大ファンで、娯楽エリアの「映画ナイト」ではミステリーをテーマにした映画を選ぶ際、多くの貴重なアドバイスをしていた。",
        "Performance 2": "対象は人生に対して前向きで、普段の訓練や派遣任務には細心の注意を払い、常に全力を尽くしてやり遂げる。力のコントロールが上手くいかず機材を壊すことがよくあるが、それでもコンビクトの中では模範的な役割を果たしている。",
        "Performance 3": "対象は外向的な性格で、誰とでも楽しく話すことができる。管理局内でも人気が高く、内向的で鬱屈とした性格だった多くのコンビクトにいい影響を与えている。また、対象は温かな人物で、他者に助けを求められれば必ず応じ、管理局のコンビクトや局員の日常生活や仕事におけるあらゆる困難を無償で熱心に解決している。",
        "Performance 4": "対象はMBCCに収容されているが、刑事代理としての責任と仕事は決して怠っていない。休憩時間を利用して、治安局から送られてくる事件資料を自発的に閲覧して整理し、「相棒」と呼ぶ局長を連れて捜査に出かけている。"
    },
    "111209": {
        "ID Num": 111209,
        "Internal Name": "rise",
        "Sinner No": "MBCC-S-475",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "ライズ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "5月19日",
        "身長": "167cm",
        "Alignment": "暗潮",
        "能力": "デジタル光刃",
        "事件": "涅槃集団の未知の襲撃事件",
        "Criminal Record 1": " 対象はニューシティの有名大学で学んだ後、涅槃集団にインターンとして入社した。涅槃の未知の襲撃事件の唯一の生存者である。調査の結果、対象は事件の被害者と職場で大きく対立していたことが判明した。インターン中に暴力的傾向が見られたことから、犯行容疑は否定できない。本件の社会的悪影響を鑑み、迅速な収容と調査を推奨する。",
        "Criminal Record 2": " 調査の結果、対象は長期間に渡る職場でのいじめの目撃と被害により過度のストレスを溜め、感情が爆発して覚醒し、重大な損害を引き起こしたと判明した。収容後、対象の精神的ストレスがMBCC内で大幅に軽減されたことが様々な兆候から確認できる。対象は現在良好な状態にあり、局長から直々に承諾を得て、管理局の職場環境の様々な改革に取り組んでいる。",
        "Ability Summary": "対象は自分自身やネットワークからデータを抽出し、それを武器に変えることができる。最もよく使う武器形態は光の剣で、短時間で高い物理的損害を与えることができる。",
        "Awakening Signs": "職場での度重なる不当な扱いを目の当たりにし、また自身も体験した対象は、長期に渡って蓄積されたストレスによって感情をコントロールできなくなり、怒りの中で異能力に目覚めた。",
        "Corruption State": "侵蝕の程度は軽度だが、激しい気分の変動や異能力の発動時、データ化に似た異常な病変が体表に現れることがある。",
        "Arrest Records 1": "涅槃集団を退職した後、対象は局長からMBCCへ誘われた。その後、面接でコンビクトであることを告白し、対象は収容された。",
        "Arrest Records 2": "対象は元々、涅槃集団の実習生で、インターン時代から優れた仕事ぶりを見せてきた。しかし、効率的で直接的な仕事の進め方を追求するあまり、機転の利いたコミュニケーション能力に欠けるため、何度も上司のミスを公然と指摘し、上司から不当な扱いを受けていた。",
        "Arrest Records 3": "労働規則違反を犯し、混乱していて不公平な職場に対して、対象は常人よりも遥かに強い嫌悪感を示し、発散できないストレスを溜め続けていた。そして怒りの衝動を抑えるために、スカッシュをすることしかできなかった。",
        "Arrest Records 4": "『星界の伝説』は対象が幼少期に最も好きだったファンタジー文学だ。彼女の価値観はこの本の主人公「アニカ」から大きな影響を受けている。アニカが光の剣を手に不正を根絶し正義を貫く姿は、彼女に深い印象を残した。こうした認識と憧れから、対象の異能力も「光の剣」の形で具現化されている。",
        "Performance 1": "MBCCに来て以来、対象は驚くほど効率のいい仕事ぶりを見せ、あらゆるタイプの任務に素早く対応し、よく適応しており、上手く遂行している。ただ時折、無駄な公共物の破壊を行い、管理局への請求額を増やすことがある。彼女は今後もっと気を付けると表明した。",
        "Performance 2": "対象は時間に対して厳しく、普段からその日のスケジュールを厳密に守る。一部のコンビクトによると管理局の時間報告システムが7秒遅れていた際、最初にそれに気付いたのは定時で仕事を終えたライズだったという。",
        "Performance 3": "対象は仕事とプライベートの境界を非常に重視しており、ほとんどのコンビクトと「普通の同僚」の関係を保ち、仕事以外では過度に交流しない。しかし、プライベートで同じような趣味を持つコンビクトとは仲がいい。対象がMr.Foxと「ディス労働条例」をどうすれば確実に実行できるか話し合う姿も目撃された。",
        "Performance 4": "対象は、MBCCの局員が通常の労働時間以上働かないことに執着しており、それに見合う時間外労働分の時間給引き上げを要求した。全員の正当な権利と利益を確保するため、何度も共同抗議文を上に提出するよう提案もしている。噂によると、共同抗議文に最初に署名したのは局長だという。"
    },
    "111210": {
        "ID Num": 111210,
        "Internal Name": "mira",
        "Sinner No": "MBCC-S-224",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "反撃に長けたコンビクト。ミラは戦闘開始時に挑発効果を獲得し、被ダメージが<color=#63b4c3>15%</color>ダウンする。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "ミラ",
        "性別": "女性",
        "出身": "トゥコタウン",
        "誕生日": "11月1日",
        "身長": "162cm",
        "Alignment": "荒蕪",
        "能力": "瞬影強襲",
        "事件": "砂の海商人失踪事件",
        "Criminal Record 1": " 対象は砂の海にあるトゥコタウンの住民で、旅人や商人のための宿屋を営み生計を立てている。\n 対象の宿屋の経営状況は一見良好だが、砂の海で発生した商人失踪事件に関与しているとみられる。直ちに調査し、対象を収容・管理することを推奨する。",
        "Criminal Record 2": " 砂漠の生存環境は厳しく、資源が限られているため、対象が仕組んだ「罠」は実は生き延びるための手段であった。対象は自分の利益を重視しているが、心の奥底には自分なりの原則や判断基準を持っている。\n 局長の監督の下、対象は現在MBCCの他のコンビクトや局員たちと良好な関係を築いており、管理局の規則や制度も厳格に守っていて、一度も違反行為をしたことがない。",
        "Ability Summary": "対象が異能力を発動すると、自身の力、反射神経、攻撃速度と効率が大幅にアップする。\n対象の武器は一対の特殊なナックルダスターだ。見た目は繊細で美しく、普段はアクセサリーに見せかけて肌身離さず常に手に装着している。",
        "Awakening Signs": "対象は幼い頃、家族で砂漠強盗に騙されて強盗に遭い、砂漠強盗の拠点に閉じ込められたが、両親の助けで脱出することができた。しかし脱出の途中で体力が尽き、昏睡状態に陥る。死の間際、対象は能力を覚醒させ、一命をとりとめた。",
        "Corruption State": "侵蝕の程度は軽く、体表に異常はない。ほとんどの場合、精神状態も安定している。",
        "Arrest Records 1": "イレギュラーキューブの密輸事件の捜査中、局長は容疑者をトゥコタウンまで追跡し、そこで宿屋の女将であるミラ、すなわち対象と知り合った。",
        "Arrest Records 2": "対象はレストランとパブを兼ねた宿屋を経営している。その店の唯一のルールは、彼女の勢力圏内では休戦することだ。\n対象はまだ若いが、非常に思慮深く、あらゆる緊急事態にそつなく対応できる。これは、対象が客の警戒心を緩めることができる理由の一つでもある。",
        "Arrest Records 3": "対象が幼い頃、両親が砂漠強盗から嫌がらせを受け、家族でディスに密航しようとしたことがある。しかし砂漠強盗に騙され、拠点に連れて行かれて全ての金を奪われてしまった。対象は両親の助けで脱出し、トゥコタウンに戻ることができた。\nその後、対象は両親を救出するためトゥコタウンの人々を引き連れ拠点に戻ったが、砂漠強盗は既に立ち去った後だった。重傷を負ったせいでいち早く治療する機会を逃した両親は、植物状態となってしまった。",
        "Arrest Records 4": "両親の事件後、対象は宿屋を改装し、その中に仕掛けと秘密の通路を増設した。そして町の人々と協力して荒らしに来た砂漠強盗に仕掛けで対抗し、同時に自身の復讐の準備と経験を積み始めた。\n2年後、両親に重傷を負わせた砂漠強盗が再び略奪にやって来た際、対象は遂に計画を実行し、砂漠強盗を一掃して復讐を果たした。",
        "Performance 1": "対象は砂漠出身だが、MBCCでの生活に上手く適応している。対象は人間関係の構築が非常に得意で、すぐに管理局内で人気者になり、ほとんど全員から好かれるようになった。",
        "Performance 2": "対象の部屋はとてもエキゾチックで、ディスシティでは見かけないような小さな装飾品や飾りが多くある。対象の部屋はいつも綺麗に整頓されているが、無害な小さな罠が隠されていることもあり、対象の付き添いなしに立ち入ると怪我をする可能性がある。",
        "Performance 3": "対象は料理上手で、得意料理であるサボテンスペシャルと砂漠ラムスペアリブはMBCC内で人気が高い。対象はディスシティで、これまで砂漠で見られなかった多くの食材に出会った。そして試した結果、現在はフュージョン料理に挑戦している。",
        "Performance 4": "MBCCに来てから、対象は故郷の特別な焚き火パーティーについて何度も局長に話し、局長を連れて一緒に参加したいと提案した。局長もこの提案にかなり興味を持っているようで、既に休暇の調整を始めている。"
    },
    "111212": {
        "ID Num": 111212,
        "Internal Name": "lysandra",
        "Sinner No": "MBCC-S-369",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "修理に長けているコンビクト。ATKが<color=#63b4c3>5%</color>アップする。",
        "Mania Intensify Title": "再鋳造",
        "Mania Intensify Text": "必殺技によるコアダメージが<color=#63b4c3>1</color>点アップする。",
        "名前": "リサロ",
        "性別": "女性",
        "出身": "砂の海",
        "誕生日": "9月13日",
        "身長": "167cm",
        "Alignment": "凶暴",
        "能力": "武装再鋳造",
        "事件": "古代遺物盗難事件",
        "Criminal Record 1": " 遺跡ハンターで、主に砂の海エリアで活動し、そのエリアの盗掘穴や遺跡に頻繁に出入りしている。\n 調査部隊は市場で狂瞳病に汚染された品が流通していることを発見した。確認した結果、これらは全て対象が関与していることが分かった。対象は狂瞳病を広め、社会に一定の害を及ぼした疑いがあるため、収容・管理することを推奨する。",
        "Criminal Record 2": " 調査の結果、対象は幼少期に他者に強要されて窃盗を始めたことが確認された。対象は過去に未練を抱いておらず、管理局に来てからは罪を犯していない。管理局の規則をしっかり受け入れており、秩序のある生活を送っている。また、他者との交流能力も著しく向上した。",
        "Ability Summary": "対象は自身や他者の武器を強化し、その威力と耐久性を向上させることができる。また、対象によって強化された武器は、特別な属性を持つようになる。",
        "Awakening Signs": "対象はかつて強盗組織の道案内人として遺跡に深く入り、遺跡内に残存していた狂瞳病に感染し、能力が覚醒した。",
        "Corruption State": "侵蝕の程度は深くなく、体表に異常はない。ほとんどの時間は正気を保っている。",
        "Arrest Records 1": "対象は砂の海で遺跡を独自に探索していた際、偶然MBCCのメンバーに遭遇し、その過程でコンビクトであることがバレて、即座に逮捕された。",
        "Arrest Records 2": "対象はディスの外で生まれ、両親はいない。強盗組織に育てられ、幼少期に使い捨ての偵察要員として遺跡に入ることを強要されていた。その間、対象は何度も仲間に裏切られ、次第に他者への信頼を失っていった。",
        "Arrest Records 3": "対象はある作戦中に異能力が覚醒し、その時所属していた強盗組織の全員が行方不明となった。この事件は対象と密接な関係があると疑われている。その後、対象は砂の海を一人で旅するようになった。時折、チームを組んで遺跡を探索することもあったが、他者への不信感から、固定のチームには属していない。",
        "Arrest Records 4": "対象は幼少期の経験と長きにわたって人間社会から離れていたことにより、感情が希薄で、極めて理性的な思考をしている。そのため他者の感情の起伏に対応できず、人間の信仰も理解できない。対象は他者への信頼感が著しく欠けており、支配欲が強く、予期せぬ出来事や変数を極度に嫌がる。",
        "Performance 1": "対象はエクストリームスポーツに熱中しており、管理局内の一般的なフィットネス機器ではアドレナリンを出すことができない。そのため申請した結果、後方支援員は彼女のために運動エリアにボルダリングや小型のパルクール施設を新たに設置した。",
        "Performance 2": "対象は機械設備の修理と改造に興味を持っており、夏音やエウレカなどとよく交流している。彼女たちは頻繁に集まっては管理局内の施設を改造しており、時折破壊することもある。現在は彼女たちに注意・指導を行い、公共施設の「最適化改造」を禁止している。",
        "Performance 3": "対象が管理局内で自ら他者と親しくなろうとすることは滅多にない。そのため、他者と衝突することもあまりない。しかし、信仰を持つコンビクトや発散的思考を持つコンビクトと協力する際、対立することがあり、対象の低いコミュニケーション能力がそれをさらに悪化させることがある。",
        "Performance 4": "管理局で一定期間生活したことで、対象は他のコンビクトと多く交流せざるを得なくなった。その過程でしばしばコミュニケーションが上手くいかないことがあり、よく局長に助けを求めている。対象は自分の本当の考えを上手く伝えるのが苦手だが、局長はその意図を理解し、代わりに伝えているようだ。"
    },
    "111301": {
        "ID Num": 111301,
        "Internal Name": "xinxiya",
        "Sinner No": "MBCC-S-062",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技でコアダメージを与える。",
        "Mania Intensify Title": "サプリメント",
        "Mania Intensify Text": "コアダメージを与える時、<color=#63b4c3>10</color>秒間味方コンビクト全員の物理貫通を<color=#63b4c3>15%</color>アップする。",
        "名前": "アイン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "10月26日",
        "身長": "170cm",
        "Alignment": "憤怒",
        "能力": "神経電極",
        "事件": "彼岸クリニック違法実験",
        "Criminal Record 1": " 混沌としたシンジケートの街で、「彼岸クリニック」という避難所としての機能と医療技術の支援を提供する場所を創立した。同時に、患者へ無許可の神経改造を行っているという噂もあり、シンジケートで恐れられる存在となっている。\n 調査の結果、対象は狂瞳病患者を庇い、集めていることが確認された。自身がコンビクトである事実を隠し、更にMBCCの法執行を蔑んでいる疑いもあり、シンジケートに極めて高い汚染リスクをもたらしている。即時追跡し、逮捕することが求められる。",
        "Criminal Record 2": " クリニック開業時、対象は極端な方法で狂瞳病患者を治療していた。その方法は倫理審査を受けてはいないが、相応の効果を見せていたのは確かである。\n MBCC加入後、対象は前述のリスクが高い治療法への執着心を弱め、優れた技術で外科医として負傷者の治療をするようになった。その腕は一流であり、各部門の局員とコンビクトたちから好評を得ている。",
        "Ability Summary": "神経インパルスを精確にコントロールし、機械の義手と自身の神経をうまく結合させることができ、想像を超える高度な戦闘効果を実現する。",
        "Awakening Signs": "狂瞳病末期に覚醒。汚染の広がりを食い止めるために極端な対策を施したため、M値の更なる上昇を抑えることに成功し、コンビクト状態になったと推測される。",
        "Corruption State": "検査の結果、対象の侵蝕の程度は深刻であり、皮膚の一部には死瞳に似た異変によるあざが見られる。しかし対象の精神状態は正常で、むしろ常人よりも冷静と言える。検査結果と著しく矛盾しているが、その理由は不明である。",
        "Arrest Records 1": "MBCCはシンジケート事件を鎮圧した後、彼岸クリニックに部隊を派遣した。逮捕は順調にいかず、長時間の戦いを経てようやく対象の収容に成功する。幸い、対象は本気を出さず、死亡者は出なかった。",
        "Arrest Records 2": "ニューシティの名医の家系に生まれ、父親も非常に有名な医師である。対象は「神経外科の天才」として班彦医学院を卒業したが、ニューシティの有名病院からの誘いを全て拒否し、シンジケートでの狂瞳病の治療に心血を注いでいる。",
        "Arrest Records 3": "シンジケートに来た当初、ゾーヤに手厚い待遇で軍団への加入を誘われたが、ゾーヤの暴を以て暴に易うような理念を全く認められないため拒否する。そして自らメンバーを選定、養成して、シンジケート唯一の中立組織「彼岸クリニック」を設立した。",
        "Arrest Records 4": "狂瞳病に苦しめられていた時期に、ニューシティの看護師アンが助けを求めてやって来た。アンが連れてきた患者を冷静さを保ったまま治療できるよう、アインは自分の左腕を切り落とす。あざの拡散を止めると共に、痛みによって神経を刺激し理性を保とうとしたのだ。本事件により、コンビクトとなる。",
        "Performance 1": "患者には良い食事習慣と生活習慣を身につけるよう指導するが、アイン自身の生活は非常に不規則で、新たな医療技術の研究のために夜更かしをし、徹夜することもある。食事についても、主に短時間で食べられ満腹感が得られるファストフードが多い。",
        "Performance 2": "傷口の縫合を多く経験しているアインにとって、布への刺繍も手慣れたものだ。それは、彼女が唯一得意とする家事でもある。手術室以外での彼女の日常生活は、「なんとか身の回りのことをできている」程度にすぎない。",
        "Performance 3": "ディスのますます厳しくなる狂瞳病の状況を見てきた対象は、MBCCでさぼっている者の存在が許せない。コンビクトや局員のさぼっている姿を見ると厳しく責め立て、医療部門に連れていき強制的に手伝わせる。",
        "Performance 4": "ほぼ強制的に、局長に狂瞳病関連の医学知識を教え込んだ。しっかり教えたはずのことを局長が答えられないことに、対象は深夜に一人で落ち込んでいる。"
    },
    "111302": {
        "ID Num": 111302,
        "Internal Name": "tetra",
        "Sinner No": "MBCC-S-071",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技でコアダメージを与える。",
        "Mania Intensify Title": "狩猟の時",
        "Mania Intensify Text": "コアを破壊した時、<color=#63b4c3>10</color>秒間味方コンビクト全員のクリティカル率を<color=#63b4c3>20%</color>アップする。",
        "名前": "テトラ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "10月12日",
        "身長": "175cm",
        "Alignment": "強欲",
        "能力": "タイムフリージング",
        "事件": "「フォックス&バニー」の一連事件",
        "Criminal Record 1": " フォックス&バニーの怪盗コンビの一人。コードネームは「フォックス」。エリートとしての責任や義務を放棄し、窃盗犯と結託して高度な技で窃盗を行う。\n 主にニューシティ内の有力政治家や財団の屋敷を狙い窃盗を行うため、上流階級の利益に多大な影響を及ぼした。更に、EDGEの機密情報を大量に盗み出し漏洩させ、街の発展に深刻な影響を及ぼした疑いもある。",
        "Criminal Record 2": " パートナーのプリシラと同じく、「フォックス&バニー」の一連の事件において、対象は盗品を自分のものとするのではなく、被害者が違法に所有していた財産を元の持ち主に戻しただけである。\n また、対象が盗んだニューシティ機密文書の大半は自分の家業と関わる文書であった。このような行為は推奨されるべきではないが、文書消失により被害を受けた無実の者たちへの影響は既に局長によって解決されており、実際には大きな社会的被害はないと考えられる。",
        "Ability Summary": "数秒間、時間を停止させることができる。この間、対象は自由に動くことができ、高い戦闘効果を持つ鋼の爪を使いこなす。これは対象自身が設計したものだ。",
        "Awakening Signs": "「怪盗バニー」の窃盗現場で異能力を覚醒させる。検査の結果、覚醒のきっかけは感情の過度な高ぶりであることが判明した。こういったポジティブな情緒的刺激によって覚醒した例は少なく、更なる調査が必要である。",
        "Corruption State": "侵蝕の程度は低い。体表に侵蝕の兆候は見られず、精神状態も比較的安定している。しかし時間停止の継続時間は常に記録を更新しており、異能力強化による更なる侵蝕の程度は未知数である。",
        "Arrest Records 1": "パートナーと共にMBCCに潜入し、異能力を使って局長室から財産情報を盗み出そうとした。警備員が間一髪でその逃走を察知し、精密な調査の後、対象を逮捕した。",
        "Performance 1": "管理局に、法務、財務、経営面で多くの有効な支援を提供している。しかしその支援は、あくまでアドバイスのレベルに留まる。その家庭環境から、対象は末端組織での活動を経験したことがない。指令の具体的な実施手順について、きちんと把握できていないのだ。",
        "Performance 2": "ディスの政治的変化に非常に敏感で、当局の動きを正確に予測することすらできる。しかし秘密保持の意識が高く、罪のない人々の安全に関わることでなければ、なかなかMBCCに自分の政治的見解を明かさない。",
        "Performance 3": "テトラは「気さくで話しやすく、礼儀正しい」というのが、ほとんどのコンビクトの印象である。しかしMBCCの観察によると、対象はどのコンビクトとも深い付き合いをせず、交流の場ではどのコンビクトとも30秒ほど会話をするものの、全員と話し終えるとその場を後にする。",
        "Performance 4": "局長に特製の砂時計を贈ったことがある。その砂の流れは非常に遅く、逆さにしても流れの方向は変わらない。しかし、局長にその本当の意味を説明したことはない。\n「カウントダウンが終わるまでに、しっかりと準備をしてほしいが……」"
    },
    "111303": {
        "ID Num": 111303,
        "Internal Name": "jin",
        "Sinner No": "MBCC-S-120",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技でコアダメージを与える。エネルギーは時間の経過で回復せず、毎回の通常攻撃時に1点回復する",
        "Mania Intensify Title": "後槍",
        "Mania Intensify Text": "敵に1種類の【消え去る命】がつくごとに、菫による与ダメージが<color=#63b4c3>6%</color>アップする。",
        "名前": "菫",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "3月24日",
        "身長": "166cm",
        "Alignment": "愛",
        "能力": "風花傘刃",
        "事件": "「花庭園」の一連暗殺事件",
        "Criminal Record 1": " 「花庭園」のトップクラスの殺し屋で、華道家の皮をかぶって上流社会に出入りしている。多くの政治家、実業家、マフィア幹部などを暗殺し、100件以上の殺人容疑がある。対象は正体が露呈するような手掛かりは一切残さない。各界の重要人物の生命を脅かす大きな脅威となっている。",
        "Criminal Record 2": " 対象は局長に対して強い執着心を抱いているようである。対象は無条件に局長の命令に従い、極めて協力的な態度を示している。自分は既に「花庭園」から抜けて足を洗っており、これからは局長と一緒に残りの人生を過ごしたいと供述した。信頼性の検証の必要はあるものの、対象の行動から推測するなら、その供述の信憑性は高いと考えられる。",
        "Ability Summary": "血液による刺激を通じて、冷兵器の攻撃範囲と破壊力を桁外れに増強することができる。自身の長年に渡る暗殺技術の訓練と、「花庭園」特製の傘刃によって、想像もできないほどの戦闘効果を発揮できる。",
        "Awakening Signs": "幼い頃、「花庭園」での過酷な修行の中でコンビクトの能力を覚醒させた。長年の暗殺訓練によって強化され、異能力を使いこなせるようになった。",
        "Corruption State": "対象は10年近くに渡りゆっくりと侵蝕されている。目に見える異変は観察されていないものの、幻覚や頭痛、ナイトメアなどの症状は既に頻繁に現れており、侵蝕の状況は比較的深刻である。",
        "Arrest Records 1": "対象は逮捕される前から局長の暗殺未遂で指名手配されており、その行方は定かでなかった。最終的にMBCCの入り口で重傷を負い意識不明に陥っている対象を発見し、連れ戻して治療を受けさせた後に収容した。",
        "Arrest Records 2": "ニューシティの生まれ。両親の詳細情報はなし。「花庭園」の首領に育てられ、修行を続けていた。花庭園のメンバーは皆、首領のことを「師匠」と呼んでいる。",
        "Arrest Records 3": "「花庭園」の殺し屋として裏で活動し始めた直後、「華道家・菫」として社交界で活躍し始めた。華道の造詣の深さから、上庭で有名になり多くの支持者がいる。その身分を利用して重要なイベントに自由に参加できるため、暗殺を容易にこなすことができる。",
        "Arrest Records 4": "対象は捕えられる前に組織を離れ、華道活動も停止した。追跡逮捕された際、管理局周辺でかつての「花庭園」メンバーと戦闘していた映像記録が残されている。",
        "Performance 1": "花が好きで、華道の素材として様々な植物を植えている。植物の育成に関して膨大な知識を持ち、ガーデニング技術において対象に及ぶ者はいない。",
        "Performance 2": "長年蓄積された外傷、頭痛や幻覚の症状が深刻であるため、対象は戦闘任務以外ではほとんど外出しない。しかし、MBCCは対象からの特別医療申請を一度も受けたことがない。対象は「局長に自分のことで心配をかけたくない」と話している。",
        "Performance 3": "華道の他、茶道にも精通しており、空き時間に茶を点てることがある。優れた点茶技術で、多くの茶の湯仲間作った。花の香りに導かれ、部屋に茶を飲みに来るコンビクトを歓迎する。",
        "Performance 4": "週に1日、自分の部屋で華道に専念する日を設けている。その作品は翌朝早く、局長の執務室の窓辺に現れる。"
    },
    "111305": {
        "ID Num": 111305,
        "Internal Name": "mcqueen",
        "Sinner No": "MBCC-S-419",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "【造像】を駆使し、物理攻撃をさせることに長けたコンビクト。必殺技でコアダメージを与えられる",
        "Mania Intensify Title": "コア突破",
        "Mania Intensify Text": "必殺技で与えるコアダメージが<color=#63b4c3>1</color>点アップする。",
        "名前": "マックイーン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "12月5日",
        "身長": "173cm",
        "Alignment": "裏切り",
        "能力": "完美複製",
        "事件": "贋作製造、および販売",
        "Criminal Record 1": " ニューシティの上流階級界隈で美術品仲介人として活躍しながら、裏で芸術と金に関わるあらゆるグレーな事業に手を染めている。蔵品鑑定、名作購入代行、職業斡旋、贋作製造、贋作と本物を入れ替えての販売など、彼女の活動は多岐に渡る。マックイーンのスタジオは数え切れないほどの違法取り引きに関わっており、更に近年では、彼女は闇市においても名を馳せている。",
        "Criminal Record 2": " 異能力を発動せずとも、美術品の贋作を作る技術が非常に優れている。芸術に対して、普通の贋作師より高い理解力と才能を持つが、本人はその事実を否定した。しかし、他の局員との交流に比べて、局長と交流する時はより協力的な態度を示し、自分に関することを積極的に話せるようになった。\n 収容された後はMBCCの厳重な管理下に置かれているため、対象が今まで携わっていた、贋作を制作・販売する行為は全面的に禁止されている。",
        "Ability Summary": "「複製」の異能力を持つ。複製する際、複製する対象への深い理解が必要となる。通常、複製の異能力は美術品とマックイーン自身に対してしか効果がない。複製品と本物は、微妙な差異がある。",
        "Awakening Signs": "対象は裏切りに遭い、命までも脅かされた。感情と理想の板挟みとなり、極端な情緒から異能力に目覚めた。",
        "Corruption State": "侵食は中程度。体表の変異は今のところ見受けられないが、精神状態が不安定で、ナイトメアを見ることが時折ある。狂瞳病の影響により悪念が増幅されており、常人には理解しがたい破壊的かつ猟奇的な行為をしばしば行う。",
        "Arrest Records 1": "ベルフェゴール美術館の「魔女の夜」展覧会でMBCCのコンビクトに出会い、異能力と贋作製造の動機が暴かれたため逃走した。展覧会が終わった後、管理局は捜査のためにすぐに人員を派遣し、マックイーンの贋作製造の証拠を手に入れた。",
        "Arrest Records 2": "本名はジェニーン。ニューシティの芸術大学に通っていた。学生の頃は品行方正で、創作に対し情熱を燃やしていた。しかし美術品コレクターたちは、彼女の努力を認めながらも才能を批判し、未来の可能性をも否定したのだった。",
        "Arrest Records 3": "外からの評価により不安に駆られ、どん底に陥っていた時、対象は画廊で「マックイーン」という美術品仲介人と出会った。そしてその仲介人に騙され、知らぬ間に贋作製造の道を歩み始めてしまう。真相を知った後、彼女は仲介人に反抗し、対峙している間に異能力が覚醒する。その結果、仲介人を死亡させることとなった。",
        "Arrest Records 4": "事件後、対象は美術界に対して極端にネガティブな感情を抱くようになる。「ジェニーン」という名も美術家の道も捨て、「マックイーン」を受け継ぎ仲介人として贋作市場に入り込み、意図的に本物と贋作を混在させることで、ニューシティの美術界に対して復讐を始めた。",
        "Performance 1": "マックイーンは部屋にパールサファイアブルーの置物や装飾品を並べ、よくそれらを一つの汚れも残さず拭いている。これらのコレクションに興味を持つ者が管理局の中に少なからずいることに気付いたマックイーンは、熱烈に皆を招待し、真偽を当ててもらうことにした。結果は、全て贋作であった。",
        "Performance 2": "マックイーンが任務のためにニューシティに行くと、ほぼ毎回知り合いに出くわす。上流階層の顧客から闇市のブローカーまで、幅広い。老若男女問わず、マックイーンは誰とでも楽しく話すことができる。局員が見ていない隙に、通りすがり人と贋作の取り引きを成立させたことが数回あった。",
        "Performance 3": "爽やかで人当たりがよく、立ち回りの上手い性格と華やかで端正なルックスを持つマックイーンは、局内での人気が上昇し続けている。本人も気をよくしているらしく、より多くの人々の需要に応えるため、自身の複製をたくさん生み出している。",
        "Performance 4": "マックイーンは局長のことを「ハニー」「ベイビー」「美人さん」など、寒い呼び方をしている。頭を撫で、壁ドンなどの行為も数回試みた。局長は1ミリも動じないが、マックイーンはいまだ楽しんでいるようだ。"
    },
    "111306": {
        "ID Num": 111306,
        "Internal Name": "lynn",
        "Sinner No": "MBCC-S-717",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "物理攻撃に長けたコンビクト。必殺技でコアダメージを与える。",
        "Mania Intensify Title": "熟知の眼",
        "Mania Intensify Text": "リンがコアを破壊すると、味方コンビクト全員のクリティカルダメージが<color=#63b4c3>40%</color>アップする。継続時間は10秒。",
        "名前": "リン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "10月6日",
        "身長": "155cm",
        "Alignment": "怠惰",
        "能力": "貫通魔眼",
        "事件": "ニューシティ学校事件",
        "Criminal Record 1": " 失踪したニューシティの学生。重大な「事故」の後、行方不明になり音信不通だった。この「事故」は対象が引き起こしたという噂がある。そのため彼女は多くの人から「ニューシティの独眼悪魔」と呼ばれている。",
        "Criminal Record 2": " 一連の調査及び取り調べを経て、対象は出身地と弱気な性格が原因で長期にわたりいじめを受けていたことが発覚した。その異能力の覚醒と暴走は自己防衛のためであり、他人を傷つけることが目的ではないことが分かった。ニューシティ学校事件の被害者たちは命に別状がなく、既に治療を受けて退院している。\n また、局長の励ましや仲裁を受けたおかげで、対象は家庭からの悪い影響を取り除いて、新しい生活を開始する決意を固めた。",
        "Ability Summary": "異能力によって、対象は制御できずに目からエネルギーを放出し続けている。破壊力が非常に高く、特殊素材のヘルメットで能力の漏出を防ぐことができる。",
        "Awakening Signs": "対象は弱気な上、シンジケート出身のため学校内で陰口を叩かれいじめられていた。対象は長い間耐えていたが、ある日同級生にカッターナイフで右目を傷つけられ、自身を守りたいという強烈な思いで能力を覚醒させる。この能力は非常に強く、彼女の目の前のものを全て消し去った。",
        "Corruption State": "侵蝕は中程度で、症状は主に眼部の異変にあるが、脳部に広がる傾向が見られる。",
        "Arrest Records 1": "超大作映画関連事件において、下水道でガオに見つかり、撮影スタッフとしてチームに加わった。事件解決後、安全を考慮して局長によりMBCCへ連れていかれ収容された。",
        "Arrest Records 2": "対象はニューシティの一般家庭の生まれだが、彼女の両親は『西区治安条例』公布後、珍しく前科もなく、合法的にニューシティに移住したシンジケート人だった。しかし一家は出自のせいでニューシティの人々から排斥され、対象は学校でも長い間いじめを受けていた。",
        "Arrest Records 3": "「ニューシティ学校事件」後、対象は慌てて現場から逃走したが、途中で足を滑らせ工事現場の排水路に落ちた。そこの廃材で組み立てたヘルメットで、自身の能力を遮断している。それ以来、対象は常にヘルメットを被ってニューシティの下水道で暮らし、昼夜逆転生活をしている。",
        "Arrest Records 4": "対象は臆病な性格で、他人との交流を恐れている。しかし撮影において天分に恵まれ、専門的な指導を受けずとも感覚的に優れた写真を撮ることができる。対象はニューシティの高層ビルより、流民要塞やシンジケートの辺境、街の日常風景を撮ることを好んでいる。",
        "Performance 1": "対象が管理局に来た当初、人見知りで恥ずかしがり、自ら他人に話しかけることができず、交流せざるを得ない場面でも相手の目を直視できなかった。馴れ馴れしいコンビクトに対して明らかに困っており、混乱していた。",
        "Performance 2": "対象は戦闘任務に恐怖を抱いているが、管理局から与えられる非戦闘任務はとても熱心に取り組み、一切手を抜かず品質を保って完成させている。",
        "Performance 3": "対象はセンスが良く、聡明で手先が器用なため、暇があると可愛らしいものを手作りしている。コンビクトや局員が彼女にアクセサリーや小物を求めることも多く、対象も自分が必要とされる感覚を楽しんでいるようだ。",
        "Performance 4": "最近、対象の行動に異常が見られる。具体的には、局長に対して何かを言いかけてやめることが数回もあった。対象は数日間、心の準備をしてようやく勇気を出し、顔を赤らめながら局長の写真を撮りたいと言い出した。"
    },
    "111307": {
        "ID Num": 111307,
        "Internal Name": "garofano",
        "Sinner No": "MBCC-S-514",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技でコアダメージを与える。",
        "Mania Intensify Title": "針挿入",
        "Mania Intensify Text": "【破綻】マークが付いた敵に与えるダメージが<color=#63b4c3>20%</color>アップする",
        "名前": "ガロファノ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "7月23日",
        "身長": "165cm",
        "Alignment": "怠惰",
        "能力": "穿刺蚕食",
        "事件": "FAC幹部連続暗殺事件",
        "Criminal Record 1": " 仕立屋を経営して生計を立てる若い未亡人だが、調査の結果その正体は花庭園の諜報員であると判明した。変装してターゲットに近づき、信頼を勝ち取り、目的を達成することに長けている。彼女の行動は広範囲に及び、上層部の多くが関連しているため、迅速な収容が必要だ。",
        "Criminal Record 2": " 取り調べの結果、対象は家庭の悲劇からFACの上層部に憎悪と不信感を抱き、復讐のため花庭園に加入したと判明した。そしてそれが、大切な人に対する過剰な保護欲求と保護方法に繋がっている。収容後、管理局の平和な雰囲気や局長のなだめのもと、対象は過激な行動を取らなくなり、新たな心の居場所を見つけた。",
        "Ability Summary": "対象は硬度を無視して、針を対象物の任意の部位に刺すことができる。異能力を発動すると、対象物は針の穴が開いてから完全に消滅するまで狂瞳病の侵蝕を受ける。侵蝕の速度と範囲は対象によってコントロールされ、針を抜いても侵蝕は元に戻らない。",
        "Awakening Signs": "対象は元々ニューシティの一般的な住人だったが、ある日対象の家で予期せぬ狂瞳病の騒動が起き、対象以外誰も生き残らなかった。その際、対象は狂瞳病に感染し、コンビクトとして覚醒した。",
        "Corruption State": "体表に異常はないが、高い偽装能力と強い精神力から、深刻な精神的問題があるかどうかの評価が難しい。しかし、時折見られる偏執状態から、狂瞳病は彼女に消えない精神汚染を残したと推測される。",
        "Arrest Records 1": "対象は遺産相続を巡る殺人事件の第一容疑者として、条例に基づき治安局に逮捕された。しかし、コンビクトであるため調査期間中にMBCCへ移送され、収容・管理された。",
        "Arrest Records 2": "対象はニューシティで仕立屋を営んでおり、その技術と人柄は周辺住民にも認められていた。ブラウンJr.が対象を夫殺害の容疑で起訴した時には、疑問の声も多かった。しかし、対象がコンビクトであると明らかになると、そうした声は消えてしまった。",
        "Arrest Records 3": "対象の証言によると、対象の家で予期せぬ狂瞳病の騒動が起きたという。しかし突然の出来事であったため、家族の遺品は弟のボタンただ一つだけだった。対象はこれを常に身に着けており、そうしていると家族に囲まれている感じがすると主張している。",
        "Arrest Records 4": "対象は、自分が覚醒したのは別の隠された理由があると主張した。一部のFAC幹部が、何も知らせないまま対象の父親に狂瞳病の汚染物質を輸送するよう依頼したため、父親が自宅で死瞳となり、結果的に虐殺が起こったという。その後、対象は復讐のため花庭園に加入し、これまでのところ、この事件に関与した全ての幹部への復讐を完了している。",
        "Performance 1": "対象は収容された後、戦闘任務が得意ではないと主張し後方支援を志願した。その穏やかで忍耐強く、注意深く物事を処理する姿勢は、局員の間で高く評価されている。",
        "Performance 2": "対象は頻繁に縫製の材料を調達部門に要求していたが、その理由はコンビクトや局員から衣服制作の依頼をあまりにも多く受けていたためだった。局長はこの件について何度か局内に注意喚起をしたが、状況は改善されなかった。",
        "Performance 3": "対象は全てのコンビクト——特に幼いコンビクトの面倒をとてもよく見ており、母性が強いと周りから言われている。衣服のリクエストに応じるだけでなく、手作りのデザートや家事スキルを披露することも多く、局内の人気者となっている。",
        "Performance 4": "対象はかつて局長のためにシャツを手作りしたことがあるが、調査の結果、これは対象が逃走時に唯一持ち出さなかった私物であると判明した。厳重なセキュリティチェックを経てこの服に危険性は見つからなかったが、シャツの中に枯れたカーネーションが1本入っていた。"
    },
    "111308": {
        "ID Num": 111308,
        "Internal Name": "eureka",
        "Sinner No": "MBCC-S-420",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技でコアダメージを与える。",
        "Mania Intensify Title": "ジャンプ",
        "Mania Intensify Text": "召喚物の与ダメージが<color=#63b4c3>15%</color>アップする。",
        "名前": "エウレカ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "1月30日",
        "身長": "168cm",
        "Alignment": "混沌",
        "能力": "材質変異",
        "事件": "郊外工場爆発事故",
        "Criminal Record 1": " 対象はニューシティの出身で、長年にわたってさまざまな奇妙な発明の研究と製造に注力してきた。彼女の発明には制御不能な性質があり、公共の秩序を乱す事件を数多く引き起こした。\n 追跡調査の結果、対象の在職期間中、郊外の工場で爆発が発生していたことが判明した。爆発は人為的なものであると疑われる。対象は重大な容疑者であり、直ちに管理し調査することを推奨する。",
        "Criminal Record 2": " 取り調べの結果、対象が罪のない市民に危害を加える武器を開発したのは本人の意志ではなく、騙され脅迫されたことが原因だった。MBCCに収容されている期間中、対象はその誠実な人柄と他者への優しさから、管理局内の多くの人々から好意を寄せられ、認められるようになった。局長の監督と指導の下、発明事故の頻度も大幅に減少した。対象は、もはや社会的な危険性はないと評価されている。",
        "Ability Summary": "対象の異能力は、材質の特性の変化や強化が可能で、これにより自身の発明を容易にしている。使用する武器は改造された特製ドライバーで、普段は工具として、戦闘時には細長い剣として用いる。",
        "Awakening Signs": "対象によると、彼女は数年前に闇工房で武器を製造していた際、誤って狂瞳病に汚染された材料に触れてしまい、コンビクトとして覚醒したという。",
        "Corruption State": "身体検査の結果によると、対象の侵蝕程度は軽度で、体表に異変はなく、全ての指標が正常範囲内だった。 対象はほとんどの場合、意識もはっきりしており情緒も安定していて、過去を回想する際に時折変動が見られる程度であった。",
        "Arrest Records 1": "局長はブオナノッテおもちゃ工場で対象と出会った。事件後、対象は局長と共にMBCCに向かい、その過程で一切の抵抗をせずに自発的に収容を受け入れた。",
        "Arrest Records 2": "対象はそそっかしく不器用な性格だが、思考がよく飛び、想像力が非常に豊かだ。発明に熱中しており、新しいインスピレーションを求めて各地を頻繁に旅している。しかし、斬新だが実用的価値のない奇妙な発明品を作っている。更に、兵器開発についても詳しいようだ。",
        "Arrest Records 3": "対象はニューシティの一般的な労働者階級の家庭に生まれ、非常に鬱屈とした幼少期を過ごしていた。対象の両親は裕福ではなかったため、娘に期待ばかりを押し付けていた。そのため、対象は成績が悪かったり、勉強をせずに物作りをしたりすると、叱られ殴られることが多かった。学校でも同様の状況で、趣味が理解されずクラスメイトから「変人」と呼ばれ、孤立しいじめられていた。",
        "Arrest Records 4": "対象は大学で親友となるジェシーと出会った。二人は同じようなことに興味を抱いており、よく一緒に発明や研究をしていた。大学を中退した後、対象は生計を立てるためにジェシーと一緒にジェシーの叔父の工場で働き始めた。しかし、工場で狂瞳病に汚染された材料に触れ、コンビクトとして覚醒。対象は、工場が実は武器開発のための闇工房であることに気付く。自分の発明が人を傷つけるために使われていることに不満を抱いた対象は、騒ぎを起こしてチャンスを見つけ、工場から逃走した。",
        "Performance 1": "MBCC収容後も対象は発明をやめなかった。昼夜を問わず彼女の部屋から頻繁に騒音が響き、局内の他のコンビクトの日常生活に多大な迷惑をかけたため、管理局は彼女の発明のために人通りの少ない隅に特別に小さなアトリエを設置しなければならなかった。",
        "Performance 2": "対象は人付き合いが苦手だが、様々な修理の手伝いは熱心に行った。手先が器用で、どんなにひどく壊れていても彼女の手にかかれば何でも修復できる。しかし、対象は平凡なものを改造したいという衝動を抑えられないようで、最近は飛び回るゴミ箱が何台も管理局の廊下を飛ぶ光景が見られた。",
        "Performance 3": "対象は穏やかで友好的な性格で、他者と衝突することもほとんどない。彼女の目もくらむような奇抜な発明は、多くのコンビクトや局員の興味を引いた。その中でも一部の裕福なコンビクトは、対象の新発明の研究資金を数回提供していた。",
        "Performance 4": "不完全な統計ではあるが、MBCCに収容されて以来、対象は「緊急脱出発射型オフィスチェア」、「ジェスチャー通信腕時計」、「稲妻エスケープシューズ」、「自動反撃シールド」、「ナイトメアキャッチヘルメット」などの特殊な発明品を局長に贈った。それらのほとんどは実際に使用されることはなかったが、対象は依然として新しい設備を嬉々として局長の執務室に運んでいる。これは対象なりに善意を示す不器用な方法なのかもしれない。"
    },
    "111309": {
        "ID Num": 111309,
        "Internal Name": "thistle",
        "Sinner No": "MBCC-S-629",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技でコアダメージを与える。",
        "Mania Intensify Title": "コア突破",
        "Mania Intensify Text": "必殺技で与えるコアダメージが<color=#63b4c3>1</color>点アップする。",
        "名前": "アザミ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "10月21日",
        "身長": "155cm",
        "Alignment": "愛",
        "能力": "燃命火刃",
        "事件": "「花庭園」連続暗殺事件",
        "Criminal Record 1": " 花庭園で訓練を受け、上庭の要人を狙った作戦では未来慈善財団の会長暗殺を担った。ニューシティ治安総局に逮捕・収容された後、他のコンビクトと協力して脱走した。繰り返し社会的な不安を煽り、悪影響を及ぼしているため、直ちに収容し調査することを推奨する。",
        "Criminal Record 2": " 取り調べと他のコンビクトの証言から、対象は両親を相次いで亡くした後、復讐のために花庭園に加入したことが分かった。しかし訓練期間は短く、任務への参加も少なく、その攻撃的な行動のほとんどは他者への庇護欲から生じていた。収容後、対象は安定した生活環境、慣れ親しんだ仲間たち、そして局長の労わりのおかげで徐々に落ち着き、人生への熱意を取り戻した。",
        "Ability Summary": "対象は手のひらに炎の刃を形成したり、手にしている武器に炎の刃をまとわせることができる。この炎は通常の炎と同様の性質を持ち、傷口に触れると血液を燃料として燃え続ける。",
        "Awakening Signs": "対象は母親の行方を捜していた時、偶然にも黒幕の陰謀を暴き、容疑者を追って向かった錆の川で別の犠牲者が破裂の壁の一部になるのを目撃した。錆の川の高濃度の狂瞳病に感染したことに加え、怒り、パニック、悲しみなど極度に感情が揺さぶられて異能力が覚醒した。",
        "Corruption State": "侵蝕程度は軽度で体表に異変はなく、ほとんどの時間は正気を保っているが、衝動的かつ常軌を逸した執拗な性格で、まだ狂瞳病の影響を受けているとみられる。",
        "Arrest Records 1": "対象は花庭園の師匠やその残党と共にシンジケートに潜伏していた疑いがあったが、管理局が花庭園の残党を収容した際、対象の姿は発見されなかった。それから数日後、対象は一人で局長をターゲットとした暗殺計画を実行したが、失敗に終わり管理局に逮捕・収容された。",
        "Arrest Records 2": "対象の父親はFACのメンバーで、母親は結婚前まで出版社で働いていた。父親がN.F.103年に任務中に亡くなった後、母親は補償金の受給を全て放棄し、ニューシティの中心地から遠く離れた場所で一人で対象を育てることを選んだ。この時、生活は困窮していたが、対象は一般的な教育を受け、普通に周囲と交流することができていた。",
        "Arrest Records 3": "N.F.111年、母親が失踪したにも関わらず事件として立件されなかったため、対象は独自捜査を試み、父親の死の真相を追求し続けたために母親が殺されたことを偶然知る。異能力が覚醒した彼女は復讐を誓い、111年末に姿を消した。その後、復讐のために花庭園に加入し、訓練を受けたことを対象は認めている。",
        "Arrest Records 4": "復讐を果たした後、花庭園を守ることを新たな生きる意義と考えた対象は、重傷を負った師匠や花庭園の残党と共にシンジケートに潜伏しながら自身の力を磨いて成長し続け、徐々に一人前になった。しかし、対象は師匠の健康状態を非常に心配しており、自分が弱すぎて家族を守れないのではないかという恐怖に悩まされている。",
        "Performance 1": "対象は、母親から受け継いだ手帳をつける趣味と習慣をずっと続けており、条件が合えば毎日1時間以上かけて手帳に何かを書いたり描いたりしている。また、イチョウの葉を使ってバラなどの手芸品も作っている。材料が手に入りやすく、風情もあるため、彼女に教えを乞うコンビクトが多い。",
        "Performance 2": "対象は街の散策や店を観察することを好んでおり、特にケーキ屋やブティック、クレーンゲームコーナーのあるゲームセンターなど、店の場所や傾向、コストパフォーマンスに精通している。ニューシティの中心地での任務を利用してそういった場所に出向き、他のコンビクト（特に花庭園のメンバー）にプレゼントを持って帰ることがよくある。",
        "Performance 3": "両親を亡くした後、復讐に燃えていた対象は、攻撃的な外見で自身を偽り自分は嫌われ者だと思っていた。しかし、メイスが買い逃していた限定版のぬいぐるみを彼女に譲ったり、リンのヘルメットの新しい装飾を手伝ったりといった一連の出来事を経て、同年代のコンビクトには対象の純粋で温かな心が知られている。",
        "Performance 4": "対象は、かなり分厚い限定版の手帳を局長にプレゼントし、素晴らしいことを捉えて気分を整える方法として、毎日3つの幸せな出来事を書き留めるよう勧めた。そして参考として自身の手帳の一部を局長に貸した。"
    },
    "111310": {
        "ID Num": 111310,
        "Internal Name": "Shrooma",
        "Sinner No": "MBCC-S-231",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "キノコを使った味方の戦闘補助に長けたコンビクト。必殺技でコアダメージを与える。",
        "Mania Intensify Title": "ジャンプ",
        "Mania Intensify Text": "召喚物の与ダメージが<color=#63b4c3>15%</color>アップする。",
        "名前": "シュルマ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "8月18日",
        "身長": "145cm",
        "Alignment": "暗潮",
        "能力": "胞子順序書き換え",
        "事件": "ダークウェブのコミュニティにて、ネガティブな雰囲気を拡散",
        "Criminal Record 1": " 対象は移民系商人一家の生まれで、現在は厳格な管理で有名な私立学校に通っている。両親の目には品行方正な子供として、教師の目には優秀な生徒として映っている。ファイルを調査した結果、彼女が能力を使って混乱を引き起こしたり、他者に危害を加えたりした痕跡は見つかっていない。",
        "Criminal Record 2": " 取り調べの結果、対象は家族の信条と教育の影響で悪意とネガティブな感情を混同していることが分かった。何年もの間、自分自身を抑圧し、健全な感情的繋がりや社交関係を築くことができず、間違った感情の発散方法を選択していた。局長の指導と付き添いのもと、対象は自分の感情の発散と内面化する正しい方法を学んでいる。また、真実を知り、心を開き、健全な感情的繋がりを取り戻し、良好な成長への一歩を踏み出すことができた。",
        "Ability Summary": "対象は胞子の遺伝子を書き換えて急速に成長させ、戦闘を支援するために様々な用途を持つ巨大なキノコに分化させることができる。同時に、対象は書き換え能力を使って自分の見た目、呼吸、心拍、成長速度などを変えることができ、最低真菌レベル（ほぼ0）までにできる。",
        "Awakening Signs": "対象と対象の母親の話を合わせると、対象は実は母体感染によるコンビクトであり、極限の環境にいた母親の感情と執念に導かれて能力を覚醒させ、それを使って自分を守るために偽装していることが分かった。",
        "Corruption State": "侵蝕は中程度だが、偽装能力の影響で体表に異変はない。ほとんどの時は正気だが、考え方は偏執的である。",
        "Arrest Records 1": "極楽島での事件後、島での対象の行動が局長の目に留まり、調査のため管理局に収容された。彼女は収容中、行儀良く振る舞っていた。対象の密接な社会関係を考慮し、更なる影響を避けるため、局長は対象を収容する際にサマーキャンプの先生であると自称し、対象も協力した。",
        "Arrest Records 2": "対象の家庭は裕福で和やかに見えるが、実際は窮屈で高圧的だった。そのため、対象は長きに渡って自分を抑圧し、普段のコミュニケーションを通じて溜まった不満を解消することができなかった。そういった経緯から、ダークウェブのとある掲示板に過激なコメントを投稿して感情を発散し、同じような境遇のネットユーザーと慰め合うしかなかった。",
        "Arrest Records 3": "対象は自分の本性を上手く隠すことができ、家族が抱く無害で親しみやすいというイメージに合わせて、ストイックで品行方正、成績優秀な子供を演じた。それによって一家は社交の資本を手に入れたため、対象は家族から「人気者」として頼りにされている。しかしその裏では、ある昔の出来事のせいで対象は常に監視され、冷遇されていた。",
        "Arrest Records 4": "対象はまだ母親の胎内にいた時、家族の敵により狂瞳病に感染した。コンビクトとして覚醒し自分と母親を守ったが、もう一人の兄弟の死が原因で家族からわずかに疎まれている。対象の性質は狂瞳病の影響を受けており、偏っていて自己中心的ではあるが、それで人を傷つけたことはなく、家族が思い込んでいるような「怪物」ではない。",
        "Performance 1": "対象は学習能力も自己管理能力も高く、授業目標や日常生活についても時間通りにこなし、遅刻や早退もしたことがない。しかしサンプルテストの結果によると、対象はこの年齢層特有のだらしなさや遊び好きを完全に克服できているわけではなく、前日に遅くまでダークウェブをネットサーフィンした後でも、優秀な成績を維持できているだけだった。",
        "Performance 2": "対象は変異に影響されているのか、味覚が極端に鈍感だ。好きな食べ物は母親が作ったオニオンミートローフで、嫌いな食べ物はブロッコリーだと言っているが、集中力が欠けている時、何事もなかったかのように二人前（他のコンビクトがこっそり渡したものを含む）のブロッコリーを食べても、嫌悪感を示さなかった。",
        "Performance 3": "管理局に来た当初、対象はまだ無意識に偽装を続けており、しばらくの間は積極的に人脈を広げ、コンビクトのグループに溶け込むことに成功した。しかし対象の本来の社交性は低く、徐々に環境に適応して馴染んでいくにつれ、社交範囲が年齢や性格の近いコンビクト数人に縮小していった。",
        "Performance 4": "対象は局長の机に綺麗なポストカードを置いたことがある。そこにはダークウェブのURLとアカウントのパスワードが書かれていた。ログインした局長は、そこが二人しか入れない秘密の掲示板であり、送信された投稿は全て対象が記録した心の秘密であることを知った。"
    },
    "111401": {
        "ID Num": 111401,
        "Internal Name": "peggi",
        "Sinner No": "MBCC-S-067",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "迅疾",
        "Mania Intensify Text": "攻撃速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "プリシラ",
        "性別": "女性",
        "出身": "サトル村",
        "誕生日": "12月7日",
        "身長": "165cm",
        "Alignment": "強欲",
        "能力": "空間歪曲",
        "事件": "「フォックス&バニー」の一連事件",
        "Criminal Record 1": " フォックス&バニーの怪盗コンビの一人。コードネームは「バニー」。連続窃盗事件の容疑者で、被害額は計り知れない。盗まれた金の行方も不明。連続窃盗事件は多くの模倣犯を誘発し、社会に大きな悪影響を与えている。\n パートナーと連携してEDGEの重要施設に潜入したこともあり、ディスの機密情報業務に極めて不利にはたらくため、厳重な監視が必要である。",
        "Criminal Record 2": " 信憑性の高い情報によると、「フォックス&バニー」の一連の事件の被害者はほぼ前科がある富豪や政治家であった。怪盗の流行りも一時的なもので、すぐに他の流行のように人々に忘れ去られるだろう。\n 対象とそのパートナーのテトラは同時期にMBCCに収容された。二人の深い信頼関係から見ると、そうした方が管理しやすいと考えられる。現在は情報漏洩のリスクも特にないだろう。",
        "Ability Summary": "異能力を発動すると、空間の属性が変化して歪みが生じ、目標区域の拡大または縮小が可能となる。異能力を使って作成したスーツケースは大量の武器や資材を収納することができ、隠れ家や逃げ道としても利用できる。",
        "Awakening Signs": "対象本人の説明によると、かつて一度盗みに失敗した際、人に発見され絶望的な状況に追い込まれた。そこで恐怖のあまり異能力が覚醒し、空間を歪めて脱出したという。",
        "Corruption State": "サトル村のイレギュラーキューブ資源は乏しく、防衛力に欠ける。しかし対象の体質は特殊であり、汚染に対してある程度の抵抗力を身につけている。対象の侵蝕の程度は低い。異変の速度も遅く、精神状態は安定している。",
        "Arrest Records 1": "パートナーと共にMBCCに潜入し、異能力を使って局長室から財産情報を盗み出そうとした。警備員は間一髪でその逃走を察知し、精密な調査の後、対象を逮捕した。",
        "Performance 1": "服従する様子を見せない。何度も逃亡を予告した上で管理局から逃亡することに成功し、それを「脱出ゲーム」と呼んでいる。局長との「脱出ゲーム」は合計175回。プリシラの174敗1引き分けである。",
        "Performance 2": "華やかで奇抜な服装に情熱を傾け、変装やメイクも得意。派手な服装をしてよくコンビクトに囲まれ、局内がパーティーのような雰囲気になり、日常の管理業務に大きな支障をきたしたことが何度もある。",
        "Performance 3": "多数のコンビクトと仲が良く、しばしば許可されてない時間帯に他のコンビクトの部屋を訪れているが、対象の移動手段を制御することはできない。「コンビクト同士の絆を深めるのに有効」と、局員も彼女の行動を制限するのを諦めた。",
        "Performance 4": "一度酔っ払ったまま手品を見せたが、最後にスーツケースの中に消えてしまった。翌朝早く、ぼんやりとしたプリシラが局長の枕元で発見されたが、なぜ自分が局長の寝室で寝ているのか自分でも分からなかったようだ。"
    },
    "111402": {
        "ID Num": 111402,
        "Internal Name": "kuangdu",
        "Sinner No": "MBCC-S-666",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "運が極めて強いコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "運命の賜り",
        "Mania Intensify Text": "ルリエカが6回目の攻撃ごとに必ず【幸運銃弾】を1発発射する。",
        "名前": "ルリエカ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "12月11日",
        "身長": "149cm",
        "Alignment": "憤怒",
        "能力": "絶対的強運",
        "事件": "シンジケートカジノ爆破襲撃",
        "Criminal Record 1": " 言動は極めて悪質。「シンジケートを制覇する」と称して、数十件の連続爆破事件や銃乱射事件を起こし、数百人の死傷者を出した。\n 様々なカジノに出入りを繰り返し、極めて高い勝率と派手な行動スタイルで周囲の不満を招いている。対象には意図的に争いを起こしている疑いがあり、放置すれば更なる流血事件が起こるだろう。",
        "Criminal Record 2": " 取り調べと心理カウンセリングを経て、対象は幼少期に父親とマフィアの仲間が殺害されたところを目撃し、異能力が覚醒して敵に反抗したことが判明した。情報によると、対象が起こした連続爆破と銃撃事件の被害者は敵対マフィアのメンバーであり、一般人には危害を及ぼしていない。局長との交流を通じて、聞き分けのない性格だった対象は以前より大人しくなった。",
        "Ability Summary": "奇妙な強運の持ち主。銃、ナイフ、爆発物など、殺傷力のあるものに傷つけられることはほとんどなく、物事を思い通りに進めることができる。リボルバーを愛用しているが、照準を合わせる必要はない。その異能力のもとでは、外すことなどあり得ないのだ。",
        "Awakening Signs": "最初に異能力の波動が捉えられたのは、シンジケートのマフィア同士の乱闘現場である。その際、激しい精神的ショックを受け、強い復讐心によって覚醒したと推測されるが、詳細は今後の取り調べで明らかになるだろう。",
        "Corruption State": "対象は当初、年齢に似つかわしくない強い憎悪を示したため誤診されていたが、現在では精神的に健康であり、侵蝕の兆候はないことが確認されている。「強運」の力があるため、異変の速度は通常より遥かに遅く、程度も無視できるほどに低い。",
        "Arrest Records 1": "原因不明の連続爆発事件の調査中、対象自らMBCCに一時保護を求めてきた。収容して審理すると、対象コンビクトの身元と前科が判明し、更なる取り調べが行われることとなった。",
        "Arrest Records 2": "小規模マフィアである「四葉のクローバー」のボスの娘。幼い頃に母親を亡くしたが、父親やマフィアのメンバーに溺愛され、幸せな幼少期を送った。マフィアの庇護のもと、かなり前から相当な「幸運」を持っており、賭博商や宝くじ売り場からは煙たがられていた。",
        "Arrest Records 3": "対象は自身を四葉のクローバーのボスだと主張している。シンジケートの主要カジノに出入りしており、一人で他のマフィアへの復讐を行っている。",
        "Arrest Records 4": "四葉のクローバーはシンジケートに数多く存在する小規模マフィアの一つである。カジノを経営しているが、暴力行為に関わったことは極めて少ない。このマフィアは既に他勢力拡大の際に壊滅させられ、名簿に載っているメンバーは全員死亡が確認されている。",
        "Performance 1": "極めて偏食で甘い物を極端に好み、軽い栄養失調の症状が見られる。MBCCに入った後、後方部門の提供する栄養バランスの取れた食事を次第に気に入るようになり、「キャンディー依存症」はかなり改善された。",
        "Performance 2": "最近、局内で爆発事件が頻発している。調査の結果、対象があらゆる爆発物を起爆させることに執着していることが判明した。現在、発電所、燃料庫、厨房に深刻な被害が出ている。",
        "Performance 3": "MBCCでコンビクト間の「ゲーム」を企画することに熱心であり、トランプ、ダイス、フライングチェスなど、ランダム性のあるゲームを行う。勝つのは毎回対象本人であるため、コンビクトたちは次第に「ゲーム」に興味をなくしていった。",
        "Performance 4": "最近、対象は局長の執務室に興味を持つようになったらしい。ホワイトボードのイレイザーをドアの上に置いたり、パソコンのデスクトップの背景を某お笑いピエロに変えたりなど、局長に構って欲しいようである。"
    },
    "111403": {
        "ID Num": 111403,
        "Internal Name": "langhuan",
        "Sinner No": "MBCC-S-076",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "遠距離攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "肉食天分",
        "Mania Intensify Text": "コア破壊の敵に【狩猟】を付与し、DEFを<color=#63b4c3>20%</color>ダウンする。継続時間は<color=#63b4c3>10</color>秒。",
        "名前": "クズリ",
        "性別": "男性",
        "出身": "錆の川",
        "誕生日": "11月23日",
        "身長": "175cm",
        "Alignment": "凶暴",
        "能力": "狩猟本能",
        "事件": "死瞳残骸狩り",
        "Criminal Record 1": " シンジケートのマフィアの同僚数人の証言によると、対象は何度も狂瞳武器の原材料を収集し、錆の川で頻繁に違法な狩猟を行ってきた。危険物質の市場流入に協力し、狂瞳武器の大量流通を促しているという。間接的にシンジケートにおける暴力紛争の問題を深刻化させ、社会の安定に深刻な脅威を与えていると言えるだろう。",
        "Criminal Record 2": " 取り調べを通して、以下の事実が判明した。対象は人里から離れた場所で育てられたため、社会的な常識に乏しい。対象はウェストピッカーのハンクに引き取られた後、シンジケートのとあるマフィアに拾われた。その後、マフィアによる拘束と脅迫により、狂瞳武器の素材採集と違法な狩猟を行っていた。\n マフィアの支配から解放された後、対象は自発的に死瞳の処理活動を行うようになり、錆の川汚染処理部門の力となっている。",
        "Ability Summary": "対象が所持するクロスボウと矢は、シンジケートマフィアの間に流通するありふれたものだ。異能力によって身体能力を強化しているため、矢の貫通力と破壊力は著しく向上している。",
        "Awakening Signs": "最近覚醒したばかりだが、異能力を使いこなしている。本人の説明によると、戦闘中に命の危険に直面し体力が尽きそうになったところ、その刺激で異能力が覚醒したという。",
        "Corruption State": "外見上の異変は見られず、精神状態も比較的安定している。汚染濃度が非常に高い環境で生まれたため、生まれながらにして侵蝕に対してある程度の耐性があるようだ。",
        "Arrest Records 1": "暴力により逮捕に抵抗したため、電気網を使用して捕縛に成功した。電気の拘束に対し対象は激しく抵抗したが、通常の拘束方法に切り替えた後はおとなしくなった。",
        "Arrest Records 2": "錆の川地方で生まれ、両親は不明。幼少期は野生動物と群れながら、荒々しく野蛮な生活を送っていた。錆の川のウェストピッカー「ハンク」に引き取られ、人間社会に関する知識を僅かながら得る。",
        "Arrest Records 3": "マフィアから体系的な訓練を受け、巧みな射撃と狩猟のテクニックを持っている。戦闘の指令を筋肉で覚え、反射的に反応できる。マフィアに強いられ死瞳を狩っていたが、死瞳に囲まれた時、囮としてマフィアに見捨てられた。",
        "Arrest Records 4": "人身売買の被害者だが、加害者への憎しみはない。その後の調査により、対象は錆の川で自由に狩猟していた頃、何度も死瞳の攻撃から見ず知らずのウェストピッカーを陰から保護していたことが判明した。",
        "Performance 1": "逮捕当初は極めて不服従かつ暴力的で、食器7セット、掃除ロボット8台、コンピューター55台を破壊した。MBCC局員は、小中学校の基礎教育を受けるよう対象を説得しようとしたが、対象に根気がなく、効果はなかった。",
        "Performance 2": "野生動物の調理に手慣れており、キジやウサギを素早く解体して処理し、その場で火を起こして調理できる。しかし対象は、局長以外の人と食べ物を共有することを拒んでいる。深夜に一人で調理して食べていることも多いと、他のコンビクトに何度も通報されている。",
        "Performance 3": "他のコンビクトに対して過剰な攻撃性を示し、全く信頼していない。理由なく他人と衝突することもたびたびある。対象に対して真剣に教育や批判をしても、3日ほどは冷静になるが、その後再び元に戻ってしまう。",
        "Performance 4": "局長に対して強い庇護欲があり、申請書も提出せずに勝手に警備の業務を担当している。今では局長の執務室のドアに誰も近づけさせまいと意気込み、MBCCの日常業務に大きな支障が出ている。"
    },
    "111404": {
        "ID Num": 111404,
        "Internal Name": "matilda",
        "Sinner No": "MBCC-S-745",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "マチルダのピストルの装填数は10発で、通常攻撃をするたびに1発消費し、弾がなくなるとリロードに2秒かかる。",
        "Mania Intensify Title": "迅疾",
        "Mania Intensify Text": "攻撃速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "マチルダ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "9月8日",
        "身長": "162cm",
        "Alignment": "怠惰",
        "能力": "絶対銃器掌握",
        "事件": "再建委員会及び錆火の一連事件",
        "Criminal Record 1": " ニューシティのカヴェンディッシュ家の令嬢。かつて再建委員会に所属し、ドナルドの副官を務めていた。西区の暴動後、ニューシティに戻らなかったため、周囲からは一族のはみ出し者とみなされている。実際は錆火の秘密協力者である。",
        "Criminal Record 2": " 対象は幼い頃からニューシティのエリート教育を受けてきたが、西区での経験から新しい考え方を受け入れるようになった。局長との公聴会を経て、対象は叔母が提示した秘書職を断り、MBCCに残ることを選んだ。",
        "Ability Summary": "銃器に極めて精通しており、手にすればどんな銃器でも腕のように自在に扱える。様々な戦闘状況に応じて、数々の銃器を使いこなすことができる。",
        "Awakening Signs": "N.F.112年の勤務中に汚染され、コンビクトとして覚醒。家族からは隠蔽すべきスキャンダルとみなされた。",
        "Corruption State": "モラルが非常に高く、精神状態も良好で、侵蝕の程度も低い。",
        "Arrest Records 1": "錆火の一連の事件後、対象は異動に近い形でMBCCにやって来た。調査の結果、対象は再建委員会に在職中、コンビクトであることを隠していたことが判明した。現在、MBCCは彼女をコンビクトとして収容している。収容中、対象は一切抵抗を示していない。",
        "Arrest Records 2": "対象のフルネームはマチルダ・カヴェンディッシュ。ニューシティのスター議員、ベナデット・カヴェンディッシュは叔母にあたる。西区事件の後、対象は公聴会に招かれ、西区の人々のために演説を行った。",
        "Arrest Records 3": "対象の両親はアベル・スヒルデル暗殺騒動の最中に殺され、対象は叔母の養子となった。その期間中、対象は叔母からニューシティで最高のエリート学校に通わされていたが、勉強に苦戦し、精神的に大きなストレスを抱えていた。対象は終始、叔母を人生の手本としている。",
        "Arrest Records 4": "学校卒業後、対象は再建委員会に入り、西区の真実とニューシティの主張の食い違いに気付き、次第に考え方が変わっていった。西区事件の公聴会で、対象は西区とニューシティの協力を強く訴え、カヴェンディッシュ家がそれに同調したことで、ニューシティの状況が変わった。",
        "Performance 1": "MBCCに異動した後、対象は局内の多くの仕事を率先して引き受け、いずれも高い効率と水準で完了した。しかし、あまりにストイックで真面目な性格のせいで、ほとんどのコンビクトとの関係が希薄で、あまりコミュニケーションをとっていない。",
        "Performance 2": "対象はよく射撃場へ練習に行っている。様々な銃器を冷淡な表情で使用しているため、一部のコンビクトから手を出してはいけない人物と誤解されている。しかし実際には、自分の銃声が他者の迷惑になっていると気付くと、すぐに誠心誠意謝罪する。",
        "Performance 3": "MBCCに長くいるにつれ、対象は徐々に他のコンビクトたちに受け入れられるようになった。一部のコンビクトは対象を熱心にからかうようになり、彼女の様々な反応を見て楽しんでいる。",
        "Performance 4": "対象は夜遅くまで黙々と残業をすることも多く、「ナイチンゲール先輩のように局長から頼られる副官になりたいです」と何度も公言している。"
    },
    "111405": {
        "ID Num": 111405,
        "Internal Name": "yanyan",
        "Sinner No": "MBCC-S-307",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "魔法攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "憑依",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "煙煙",
        "性別": "女性",
        "出身": "東洲",
        "誕生日": "5月6日",
        "身長": "148cm",
        "Alignment": "逸脱",
        "能力": "火焔弾矢",
        "事件": "公共施設の破壊、公共の秩序攪乱",
        "Criminal Record 1": " 対象は異邦の生まれで、現地では尊敬される霊感の強いコンビクトであり、東洲使節団の一員としてディスシティを訪れた。「神の意志」を感知し、「神託」を伝える「予言体質」を持ち、神話を追い求め継承する者としてディス当局に積極的に協力し、灰の使徒「金烏」と戦った。\n しかしディスシティ滞在期間中、対象の能力は安定せず、何度も通常業務を妨害し、公共物の破壊や社会秩序の混乱を引き起こしたため、ディスシティに滞在する間は対象を収容・管理することを勧める。",
        "Criminal Record 2": " 調査によると、対象の能力は東洲の風習と密接な関係があり、ディスシティでは能力の活用がかなり制限されていることが分かった。また、対象は太陽を射るのに失敗したことが心の傷となって、動揺し自信を失い、「予言」の失敗が相次いだが、意図したものではなかった。対象は素直で活発な性格で、その行動は善意に基づいている。ディスシティに一時滞在していた間、局長の指導により「巫覡」としての能力と信念を徐々に取り戻していった。対象は現在ディスシティを離れて東洲に帰っているため、監視と管理は終了している。",
        "Ability Summary": "対象は特殊な炎を操ることができる。普段の武器はスリングショットであるため、炎を半径10cm以下の火の玉に凝縮し、弾丸として発射する。また、対象は未解明の「予言体質」であり、定期的に「神託」の幻象に侵され、意識のない状態で出所不明の情報を伝える。",
        "Awakening Signs": "対象の話によると、幼い頃に天災に遭い、両親と家を失い、危機的な状況下で未知のものに召喚され、幻覚に陥ったという。その時、対象は「神」を見て覚醒したと主張している。",
        "Corruption State": "侵蝕は中程度で、体表に異常はない。普段は意識がはっきりしているが、「神託を伝えるために意識が乗っ取られた」時は無意識状態に入り、精神波動が異常を示す。",
        "Arrest Records 1": "事件後も東洲使節団と共に帰国せず、ディスシティへの理解を深める必要があると主張し、一時滞在を希望した。交渉の末、管理局は彼女をA級コンビクトとして、短期収容・管理を継続した。対象はこれに異論を唱えることなく、積極的に管理局の仕事に協力した。",
        "Arrest Records 2": "対象はその特殊な「予言体質」と、神話に対する極めて高い感受性や熱意から、次期「巫覡」に指名されており、その職責の重さを痛感している。しかし、ディスシティに来て一連の出来事を経験したことで信仰が揺らぎ、現在能力に異常が出ているため、巫覡としての責務を果たせなくなる危機に直面している。",
        "Arrest Records 3": "対象は祖母と互いに寄り添い合って生きてきた。民俗学愛好家であり研究者である祖母のもとで世界中の神話や伝説を聞いて育ち、その影響で民間神話に深い興味を抱くようになった。また、神の力に対する祖母の強い信仰を受け継いでおり、神を探し、神の存在を証明することを自らの責務としている。",
        "Arrest Records 4": "幼い頃に天災で両親を亡くした対象は、「神託」の幻象により異能力が覚醒し、その力を使って祖母と自分を守った。それ以来、この能力は徐々に成長していった。対象は祖母の教育を受けながら神々について学び、「神」の力に頼って人々の願いを叶え、人々を率いて天災に対抗し克服することを望んでいる。",
        "Performance 1": "対象は、問題を解決するためにやや迷信的な風習や儀式を利用することに慣れている。ディスシティの文化とは異なるこの行動は、管理局内で彼女を見物するブームを巻き起こした。対象も自分の学んだものを披露することに非常に熱心だった。各パフォーマンス中に唱えられる呪文が異なると判明しても、双方の熱意が冷めることはなかった。",
        "Performance 2": "ディスシティでは生活習慣も食生活も異なるため、対象は食堂で提供される料理に非常に興味を示し、試食したり、厨房での調理風景を熱心に見学したりした。ある時、出来上がったサラダをまだ調理されていない材料だと勘違いし、勝手に季節の野菜炒めにしてしまったことがあるが、予想外に多くの好評を得た。",
        "Performance 3": "対象は、素直で活発であり、愛らしく人懐っこいため、管理局に一時滞在している間もスムーズにコンビクトたちに溶け込み、特に東洲のコンビクトと親しくした。彼女は好奇心旺盛で質問が多いため、一部のコンビクトは自分では手に負えないと感じたようだが、そのような状況は徐々に減ってきている。",
        "Performance 4": "対象は、自ら企画した「ディス神話探しの旅」に局長を誘った。これは、「見えるのに触れない綺麗なお姉さん」、「喋って光る石板」、「中毒性の高い薬草スープ」などを巡る18時間21分の旅だ。参加後、局長は念のため『100万個の不思議』シリーズを読むことにした。"
    },
    "111407": {
        "ID Num": 111407,
        "Internal Name": "Jane",
        "Sinner No": "MBCC-S-626",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "複数の敵との戦闘に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップする。",
        "Mania Intensify Title": "強行突破",
        "Mania Intensify Text": "コアがない敵に対する与ダメージが<color=#63b4c3>15%</color>アップする。",
        "名前": "ジェイン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "9月14日",
        "身長": "160cm",
        "Alignment": "凶暴",
        "能力": "罪の動悸",
        "事件": "ニューシティ連続銀行強盗事件",
        "Criminal Record 1": " 3年間でニューシティの銀行を次々と襲った強盗で、その金額は3700万ディスコインに上る。\n その過程で死傷者は出なかったが、彼女の行動はニューシティの社会と経済に大きな影響と損害を与えた。",
        "Criminal Record 2": " 対象は、父親が強制されたギャンブルの借金を返済するために能力が覚醒し、借金取りに怪我を負わせた。彼女は犯罪組織「ゴースト」のボスの目に留まり、その才能を買われて組織にスカウトされる。訓練を経て、組織は彼女にニューシティの多くの銀行を強盗するよう命じた。\n 対象は何度も組織を解体しようと試みたが、能力不足と家族を危険にさらす恐怖から失敗に終わっている。対象は最低限の法を守り、ニューシティの罪のない市民は一人も殺していない。\n 「ゴースト」のボスを撃ち殺した後、対象は「功罪相償う」というニューシティ側の主張を受け入れず、強盗で得た収益を全額返済したいと主張した。",
        "Ability Summary": "過度にプレッシャーがかかる環境や戦闘状況下で、対象の能力は自動的に発動し、あらゆる身体機能が大幅に強化される。能力が発動すると、対象は感情を完全にコントロールできなくなり、安定した精神状態をかろうじて維持できる程度となる。",
        "Awakening Signs": "父親がギャンブルで莫大な借金を負ったため、借金を回収しきれなかった借金取りに家族の命をおびやかされ、対象はすさまじい精神的重圧により覚醒した。",
        "Corruption State": "侵蝕の程度は軽く、ほとんどの場合、意識もはっきりしている。しかし戦闘下や過度にプレッシャーがかかる特定の環境では、狂瞳病に侵蝕される。管理局の統計調査によると、枷はこの侵蝕状態を安定させ、抑制できるという。",
        "Arrest Records 1": "ニューシティに再び現れた「ゴースト」は、悪名高い銀行強盗団として、治安官たちの頭痛の種となった。事態が更に悪化した場合、FACは状況を見て対処するよう管理局に求めた。",
        "Arrest Records 2": "対象の父親はかつてニューシティで尊敬を集める治安官であり、母親は有名企業の経理担当者だった。 しかし、3年前に父親が莫大な借金を負ったことで、対象の家庭は崩壊した。",
        "Arrest Records 3": "対象はかつて強盗団「ゴースト」の一員だった。対象の父親が失踪し、母親が重傷を負った時、「ゴースト」は彼女の優れた反射神経とコンビクトの才能を見抜き、両親を守るという名目で組織への加入を求めたが、実際には両親の命を握った脅迫だった。3年前の事件の影響で、対象は「撃つ」という行為を恐れている。",
        "Arrest Records 4": "対象は自ら「ゴースト」のボスを撃ち殺した。事件の一部始終を知ったニューシティは、彼女にいかなる処罰も表彰もしないこと、損失は全て銀行が負担することを決定した。しかし彼女の強い要望により、対象はMBCC局長の手で「収容」され、銀行の損失を返済するため、管理局の仕事で得た全ての資産を渡すことになった。",
        "Performance 1": "熱狂的なほどの銃器愛好家で、ナイトフォール以前のあらゆる種類の銃器を集め、銃器や弾薬を自らある程度改造することもある。対象があまりにも多く危険な銃器を所有しているため、そのほとんどは管理局の銃器保管室に保管されており、任務遂行時のみ自由に取り出すことができる。",
        "Performance 2": "対象は、「管理局の局員」と「コンビクト」という二つの立場で管理局に収容された。事務作業や記録の仕事をしながら、コンビクトとしても任務に派遣されている。対象は他者からいかなる形の援助も受けず、仕事で得た収入は全て強盗被害の3700万の返済に充てている。",
        "Performance 3": "対象はドラマや映画を見るのが好きで、刑事モノや銃撃戦など、特定の題材を好んでいる。鑑賞の際には全神経を集中させ、見終わった後に点数をつけて丁寧に感想を書く。",
        "Performance 4": "身体の不自由な両親の見舞いのため、対象は定期的にニューシティの老人ホームを訪れており、訪問の際にはMBCC局長が同行している。会うたびに、対象は両親に隅へ引っ張られて何かを囁かれ、そう遠くない場所にいる局長へ時折視線を向ける。"
    },
    "111408": {
        "ID Num": 111408,
        "Internal Name": "Pine",
        "Sinner No": "MBCC-S-617",
        "CN CV Name": "*",
        "Tendency": "レチクル",
        "Info": "物理攻撃に長けたコンビクト。敵をブロックできず、敵に狙われることもない。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "パイン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "2月6日",
        "身長": "167cm",
        "Alignment": "暗潮",
        "能力": "雲隠れ",
        "事件": "ニューシティ選挙期間中のデマの流布、選挙妨害、騒乱扇動",
        "Criminal Record 1": " 選挙期間中、ネット上で人気になった時事評論家。「ハリネズミの目」という個人メディアチャンネルを運営しており、各種プラットフォームで精力的に発信している。\n 対象のチャンネルは陰謀論に焦点を当てており、関係者の様々な黒歴史を掘り下げ、暴露している。その中には多数の未確認かつ虚偽の情報が含まれており、様々な悪影響を引き起こしている。このため、対象を迅速に収容・管理する必要がある。",
        "Criminal Record 2": " 対象の過去から、かつて彼女がより良い未来へ期待していたことが判明した。しかし、ワーシントンの欺瞞と利用されたことにより、その信念は完全に打ち砕かれた。そして、闇の中で生き延びるためにはその中に身を隠し、混乱を引き起こすことで目的を達成しなければならないと信じ込むようになった。\n 現在、管理局は対象の外出活動および記事の発信について事前承認制を導入しており、リスクを管理し、社会的混乱を再び起こさせないよう努めている。対象は徐々に局長と信頼関係を築き、共通認識を抱きつつある。悲観的な態度は完全に改善されていないものの、その風変わりな行動スタイルは明らかに抑制され、改善されている。",
        "Ability Summary": "対象の異能力は自身の存在感を低下させ、他者から察知されにくくすることで、居場所を隠しつつ情報収集を行うことができる。\n対象が使用する武器は特製の発射機で、カメラや盗聴器などの小型デバイスを射出できる。",
        "Awakening Signs": "対象は昔、とある陰謀に巻き込まれたことがある。その内情を知り、関係者の一人へ降伏することを拒んだために命の危機に瀕し、異能力を覚醒させた。",
        "Corruption State": "侵蝕の程度は比較的軽度で、体表に異常は見られない。ほとんどの場合、精神状態も安定しているが、暴露記事の執筆やスキャンダルを告発する際に限り、時折異常な波動が見られる。",
        "Arrest Records 1": "対象はニューシティの選挙期間中に局長と知り合った。その期間にスキャンダルを暴露し、騒乱を引き起こしたため、局長によって管理局に連行され、調査と監督を受けることとなった。",
        "Arrest Records 2": "対象は幼い頃から自立しており、一匹狼で、人間関係は希薄だった。街を歩き回り、あらゆる階層の人々を観察し、身分を偽って彼らの生活に深く入り込むことで、世界と人間性の暗い側面について知るようになった。更に社会の仕組みや構造の原理を理解するため、対象は秩序を組織する立場にある上流階級の人々に注目し、彼らの輝きの裏に潜む真実を探るため、時事ニュース記者になることを決意した。",
        "Arrest Records 3": "対象は現実的な理由でニュース記者になれなかったため、妥協してゴシップ記者の仕事を始めた。ある日、二流芸能人のスクープ写真を狙っていた時、その女性芸能人と当時シャイダータウンの議員だったヴィクが親密な関係にあり、争っている場面を偶然目撃した。その深夜、女性芸能人が自宅で急死するという事件が発生し、対象は即座に独占スクープ記事を執筆して、この死が議員と関係している可能性を示した。しかしこの記事は上司に潰され、対象は上司と激しく口論した末、辞職することになった。",
        "Arrest Records 4": "新聞社を辞めた後、対象は女性芸能人の死を引き続き調査しながら、ヴィクを追跡して不正を暴こうと試みた。「正義」の公務員ワーシントンの協力を得て、対象はヴィクを刑務所に送ることに成功。しかし、ワーシントンが提供した証拠は捏造されたものであり、その真の目的は対象を利用して上司を排除し、自身がその地位に就くことだった。ワーシントンの命令に従うことを拒否した対象は暗殺者に命を狙われたが、異能力の覚醒によって間一髪で生き延びた。この事件をきっかけに、対象は世界の闇を徹底的に理解し、その後「ハリネズミの目」という個人メディアチャンネルを開設。真偽を織り交ぜたニュースを発信しながら、ニューシティの政治家の罪を暴き続けている。",
        "Performance 1": "対象は管理局に来て間もなく、誰にも気付かれずに管理局内の至る所に監視カメラや盗聴器を設置した。その範囲は、ゴミ箱、通気口、植木鉢、食堂のテーブルなどに及び、非常に厄介な状況を引き起こしている。現在、技術チームがこれらのデバイスを取り除く作業を進めている。",
        "Performance 2": "対象の生活リズムは非常に不規則で、昼間に休み、夜間に仕事や活動を行うことが多いため、管理局の食堂が開いている時間を見事に逃している。その結果、対象は毎月、調達部門の即席麺やインスタント食品の補給量を一人で半分以上消費している。",
        "Performance 3": "管理局の局員やコンビクトの中にも、「ハリネズミの目」の熱心なファンが数多く存在する。対象は「ファンとの交流やファンクラブ」といったものには全く興味がないが、秘密の情報提供者として素材やスクープを持ち込むことは歓迎している。",
        "Performance 4": "日々関わる中で、対象は局長に対して強い興味と探求心を抱くようになり、自身のチャンネルに局長の知られざる秘密や過去を記録するための『局長秘話』というコーナーを新設する計画を立てた。対象は最近、様々なルートを使って関連情報を探り回っており、局長は非常に頭を悩ませている。"
    },
    "111501": {
        "ID Num": 111501,
        "Internal Name": "bai",
        "Sinner No": "MBCC-S-103",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "ビクトリア",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "11月14日",
        "身長": "164cm",
        "Alignment": "混沌",
        "能力": "血の結晶",
        "事件": "実父死瞳化後殺害事件",
        "Criminal Record 1": " 父親と協力して謎の団体と結託し、死瞳の改造に参加、団体の勢力拡大に協力した疑いがある。その過程で、なぜか父親を殺害した。事件後、父親が死瞳化したとの情報を流し、シンジケートの危険組織「彼岸クリニック」の協力を得て逮捕を免れる。その代わりとして、「彼岸クリニック」の違法実験の隠蔽に手を貸していた。",
        "Criminal Record 2": " 違法グループに対する特別作戦の際、対象に関連する資料が多数発見された。その資料を調査分析したところ、対象は自分の意思で犯罪行為に関与したのではなく、父親の誤った教育によって犯行に手を染めていたことが判明した。\n 長期にわたり、対象は生命とその価値について正しく認識できなかったが、収容後に正しい教育を受けたため、その認識はある程度の改善を見せている。",
        "Ability Summary": "流れ出た血液を凝固させ、鋭い針のような結晶のトゲにすることができ、直線範囲内に無差別にダメージを与えられる。",
        "Awakening Signs": "17歳頃に覚醒。薬物触媒、肉体損傷、精神刺激などの多重作用によりM値が急激に上昇したことがあるが、具体的な背景については調査が必要である。",
        "Corruption State": "見てわかる身体の異変はなく、行動にも大きな異常はない。精神状態が不安定で、時折ナイトメアを見たり、睡眠中に無意識に呟いたりする。",
        "Arrest Records 1": "MBCCは任務中、偶然にも彼岸の特殊患者が指名手配中のコンビクトであることに気付いた。潜入捜査の後、逮捕に踏み切る。対象の身体は虚弱であり、逮捕される際に弁明も抵抗も示さなかった。",
        "Arrest Records 2": "対象が流した死瞳の噂をたどり、対象の自宅で秘密の無菌室を発見する。そこには干からびた死瞳の死体が納められていた。その外見の特徴は対象の父親と一致しており、生前、拘束や虐待を受けていた可能性がある。",
        "Arrest Records 3": "対象の一族は、政界において高い発言権を誇っていた。母はビクトリアを産んだ際、難産によって命を落とした。父親は職権を濫用し、謎の団体と結託した疑いがあり、死瞳と化した後、対象によって殺された。",
        "Arrest Records 4": "免疫不全のため、幼少期は無菌病棟の外の世界を知らなかった。父親から閉鎖的で歪んだ教育を受け、生命や感情に関する基本的な知識が欠けている。その後、特殊患者として彼岸クリニックに移送され、無料で医療支援を受けていた。",
        "Performance 1": "できる限り有菌環境に晒されないために、彼岸特製の酸素マスクを装着して無菌病棟を出る必要がある。MBCCの医療スタッフに迷惑がかかるため、外出することは極めて稀だ。",
        "Performance 2": "対象の認識は、実際の生活体験や常識から逸脱したものが多く、しばしば歪んだ道徳的価値観から誤った判断をする。この精神年齢と肉体年齢の乖離の度合いは、コミュニケーションの積み重ねによって徐々に小さくなってきている。",
        "Performance 3": "他のコンビクトに哲学的な質問をすることが多い。対象には悪意がないが、質問された側は人生を疑いネガティブな思考に陥ってしまう。",
        "Performance 4": "小動物を育てて生命の実感を得ようとしたが、あまりにも残酷な過程をたどり、管理局の局員に禁止された。最近、対象は植物を育てることにしたようだが、十数本も枯らしたにも関わらず諦めていない。局長への愛を示すため、白いバラを育てたいと考えているようだ。"
    },
    "111502": {
        "ID Num": 111502,
        "Internal Name": "eagle",
        "Sinner No": "MBCC-S-051",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "強襲",
        "Mania Intensify Text": "ATKが<color=#63b4c3>10%</color>アップする。",
        "名前": "イグニ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "7月20日",
        "身長": "163cm",
        "Alignment": "逸脱",
        "能力": "パイロキネシス",
        "事件": "ニューシティグルメフェス放火事件",
        "Criminal Record 1": " 大規模な連続放火事件の犯人。以前にも、ニューシティのいくつかの地区で火災を起こしている。逮捕時には3区画を直接焼き払い、多くの負傷者と大きな物的損害を出した。\n 暴動の最中、無断で収容所から脱出したが、ニューシティに短期留まった後に自ら出頭した。その理由は不明である。一定の安全保障上の懸念がある。",
        "Criminal Record 2": " 悪意を向けられた際に、対象の異能力が暴走して事故を引き起こした。発生した当時はコンビクトに対する正しい認識がまだ普及しておらず、コンビクトを収容・指導する組織が知られていなかったこともあり、対象は成長過程において感情をひどく抑圧されていた。\n また、復元したMBCCの資料によると、対象は人の流れに押されて現場から離れただけで、意図的に逃げたわけではないと考えられる。",
        "Ability Summary": "周囲半径10メートル以内の様々な物質を、瞬時に自然発火させることができる。感情が高ぶると能力は制御不能になり、広範囲に渡って消火困難な壊滅的な火災を引き起こす。",
        "Awakening Signs": "幼少期、調理中に事故を起こした。操作を誤った焦燥感から異能力を発動し、厨房を全焼させたのだ。それより以前、より正確な覚醒時期は不明である。",
        "Corruption State": "対象が持つ異能力は不安定で極めて破壊的ではあるが、侵蝕の痕跡はあまり目立たない。夢の中で両親を呼ぶことがあり、軽い寝言の症状が見られる。",
        "Arrest Records 1": "MBCCがグルメフェスティバル放火事件を調査した際、対象は自らMBCCに接触し、自分がコンビクトだと明かしその場で出頭した。",
        "Arrest Records 2": "両親とも地元で有名なシェフで、料理も好評だ。彼らは対象がコンビクトであることを隠すため、キャリアを諦めてまで何度も引っ越しをした。",
        "Arrest Records 3": "対象には料理の才能がない。しかし放課後は両親の指導のもと、グルメ評論の趣味を培ってきた。SNSで「キャラメルプリンOfficial」というグルメレビューアカウントを開設し、登録者数もそれなりに多いが、今は更新が止まっている。",
        "Arrest Records 4": "対象は過激なファンの一人に住所を晒され、自宅に不法侵入された。その行為によって対象が感情を制御できなくなったことが、火災が起こった直接の原因である。",
        "Performance 1": "MBCCが特別に防火個室を用意したため、対象は多くのコンビクトに注目されるようになる。その特殊な髪型から、「リンゴ皮」というあだ名までつけられた。対象は明らかに不愉快そうだったが、こっそり自分のSNSアカウントのアイコンをリンゴに変えた。",
        "Performance 2": "グルメを愛し、特にある店のキャラメルプリンが大好物だ。任務から戻るたびに局長にプリンを頼むのは、それが彼女にとって、人に知られたくない数少ない楽しみであり、意外な積極性すら見せている。",
        "Performance 3": "料理が好きで、何度も厨房に忍び込んでは料理に挑戦しているが、毎回火事を起こして終わってしまう。彼女自身も困惑しているようだ。火を完璧に制御できるようになった以上、料理人としても活躍できると思っていたのだ。",
        "Performance 4": "厨房で小さな火事を36回も起こした後、彼女はようやく初めて料理に成功した——キャラメルプリンである。お気に入りの店のレシピを使って作ったものだ。\nその間、局長は試食に協力しアドバイスを与えていたため、体重が明らかに増加した。"
    },
    "111503": {
        "ID Num": 111503,
        "Internal Name": "luweiyalei",
        "Sinner No": "MBCC-S-341",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "ルヴィア・レイ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月11日",
        "身長": "164cm",
        "Alignment": "混沌",
        "能力": "双極電荷",
        "事件": "深夜電撃狂の噂",
        "Criminal Record 1": " 昼はコンビクトと電撃狂という正体を隠し、ニューシティで役者として活動している。夜に異能力を使って100名余りもの市民を攻撃し、「深夜の電撃狂」と噂になった。対象の手口は、数年前に殺害されたある監督の感電死事件とほぼ一致しており、更なる調査が必要だ。",
        "Criminal Record 2": " 取り調べを行った結果、以下の事実が判明した。少女時代に不当な扱いを受けたことにより、対象に第二の人格が生まれた。その人格は強い正義感を持っているが粗暴な性格で、セクハラの加害者に異能力で「罰」を与える。\n また、数年前に対象と仕事をしていた監督が負傷した事件については、取り調べにより対象が確実に犯人であることが判明した。しかし、対象は当時生命の安全が脅かされたため、あくまで自己防衛のために異能力を発動した。既に対象には教育と監督を行い、以後異能力を乱用しないことを約束させた。",
        "Ability Summary": "異能力は電流の放出だが、その電圧レベルは痛みを与える程度から相手を炭化させる程度まで様々だ。この能力は細かく制御できる可能性があるが、対象はまだ完全に会得していない。",
        "Awakening Signs": "ルヴィアの自己申告によると、彼女は覚醒前から多重人格であったという。ある誘拐事件の際、ルヴィアの主人格はレイに感化され、初めて異能力の電流を放った。",
        "Corruption State": "対象は重度の解離性同一症と見られる。体内には「ルヴィア」と「レイ」、二つの人格が存在し、交互に入れ替わっている。検査によるとそれは侵蝕とは関係なく、対象自身の心理症状によるもののようだ。侵蝕は今、安定した潜伏期にある。",
        "Arrest Records 1": "「ニューシティ感電殺人事件」の捜査中、深夜の路上で犯罪行為を終えたばかりの対象に遭遇した。対象は最初の狂騒と抵抗を見せていたが、しばらくしておとなしく従順な状態に切り替わった。人格の入れ替えがあったものと思われる。最終的に、逮捕した警官に被害はなかった。",
        "Arrest Records 2": "ニューシティの普通の家庭に生まれた。両親は至って平凡。稼いだ給料で対象を育て、その女優としてのキャリアを全面的にサポートしてきた。両親は彼女が二重人格であることと逮捕されたことを知らず、今でも定期的に連絡を取り合っている。",
        "Arrest Records 3": "容姿端麗で、幼い頃から役者を夢見ていた。しかし才能に恵まれず、俳優学科の卒業後から逮捕された時まで、希望の役を獲得したことはない。大衆向けの有名な映画やドラマに出演したことも一度もなかった。",
        "Arrest Records 4": "対象は、似たような誘拐と監禁に二度も遭ったことがある。直接的な侵害は受けなかったものの、人格の分裂と異能力の覚醒という戻ることのできない結果を招く。その後、深夜に民間人が襲われる事件が起きたが、その被害者はいずれも犯罪歴のある人々だった。",
        "Performance 1": "対象の部屋の半分はピンク系統であり、壁一面にCDやスターのポスターが飾られているのが特徴だ。残りの半分は紫が主であり、雑多な物が無秩序に散らばっている。ピンクと紫のスペースは真ん中で分けられ、互いに交わることは決してない。",
        "Performance 2": "対象の二つの人格は互いに異なる部分が多いが、二人の仲は良く、ノートで交流している。重要な事柄については、レイは必ずルヴィアに譲歩し、最終的な判断を委ねている。",
        "Performance 3": "ルヴィアは役者の夢を諦めず、日々のスキンケアと厳しい体型管理を継続している。プロの美容法を喜んで紹介してくれるため、多くの女性コンビクトに追いかけられている。一方でレイは孤独を好み、進んで人付き合いをすることはない。",
        "Performance 4": "ルヴィアは演技力を鍛えるという名目で、何度も局長を練習に誘っている。脚本は、恋愛映画の告白のシーンである。しかし肝心な部分を演じようとするたび、レイの邪魔が入るのだった。"
    },
    "111504": {
        "ID Num": 111504,
        "Internal Name": "hekadi",
        "Sinner No": "MBCC-S-019",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。必殺技でコアダメージを与える",
        "Mania Intensify Title": "寂滅の水影",
        "Mania Intensify Text": "必殺技で与えるコアダメージが<color=#63b4c3>1</color>点アップする。",
        "名前": "ヘカテー",
        "性別": "女性",
        "出身": "不明",
        "誕生日": "3月17日",
        "身長": "162cm",
        "Alignment": "混沌",
        "能力": "悪夢の具現",
        "事件": "【データ削除】",
        "Criminal Record 1": " 【データ削除】",
        "Criminal Record 2": " 【データ削除】",
        "Ability Summary": "自身に蓄積されたナイトメアを具現化できる異能力を持つ。相手を攻撃しながら、同時に精神ダメージも与える。また、予知夢のポテンシャルもあるようだが、これについてはまだ検証されていない。",
        "Awakening Signs": "対象は生まれながらにして異能力を持っており、実験室を通じてその能力が強化された。筋力や機能性も、訓練によって更に向上している。",
        "Corruption State": "出所不明の実験報告書によれば、S-019はとあるプロジェクトの成果であり、生まれながらのコンビクトであるようだ。かつて、狂瞳化後期の症状が頻繁に現れていた。眠れないほどのナイトメアや、体の内部にまで及ぶ侵蝕など、対外リスクはかなり高い。報告の最後には、S-019の場合、14歳が寿命の限界となるとの予測が記されている。",
        "Arrest Records 1": "対象は、ある実験室から「素体」という名でMBCCに引き渡された。その異能力を制限して利用してほしいらしい。",
        "Performance 1": "対象は、日常において異様に静かである。命令を受けていない場合、丸一日、ほぼ一人で黙々と部屋に籠ることさえある。MBCCはコンビクト全員に娯楽設備を提供しているが、対象が使用した痕跡はない。",
        "Performance 2": "S-019が局長の枷と接触する時、時々「観想共瞳」の現象が発生し、謎の事件断片を見ることができる。これらの事件は局長の記憶に存在せず、019本人も似たような状況に遭った記憶はない。S-019はこの現象を「これはただの夢。局長が気にする必要はない」と解釈している。",
        "Performance 3": "一定のリハビリを経て、対象は携帯用ノートを使って複雑なコミュニケーションを取れるようになった。自主的に考える練習も始めたようだ。局長以外にも、共感性の高いコンビクト数名が、対象の描いた絵から考えを理解できている。",
        "Performance 4": "局長との長い付き合いと指導を受け、対象は人間らしさを部分的に取り戻すことに成功している。手術や実験による「物品状態」が取り除かれつつあるのだ。回復したばかりの感情が更なる修復と改善を要したとしても、祝うべきことだろう。"
    },
    "111505": {
        "ID Num": 111505,
        "Internal Name": "olivier",
        "Sinner No": "MBCC-S-188",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。必殺技でコアダメージを与える",
        "Mania Intensify Title": "悪魔の本性",
        "Mania Intensify Text": "コアを破壊した時、<color=#63b4c3>10</color>秒間敵の被ダメージを<color=#63b4c3>10%</color>アップする。",
        "名前": "オリバー",
        "性別": "不明",
        "出身": "ニューシティ",
        "誕生日": "11月21日",
        "身長": "147cm",
        "Alignment": "裏切り",
        "能力": "傀儡玩弄",
        "事件": "ニューシティ女性連続詐欺",
        "Criminal Record 1": " 傷を偽造し、嘘の虐待経験を何度もでっち上げ、ニューシティの裕福な女性から財産を騙し取っていた。更に「野良の子」のメンバーになりすまし、異能力で他人を傷つけていたことが判明する。\n 他にも罪を犯している疑いがあるが、対象の話す内容は嘘ばかりで、いまだ確実な証拠はない。今後の調査に期待する。",
        "Criminal Record 2": " 綿密な取り調べにより、対象は叔母の事件で故意に他者を傷つけたわけではなく、絶望的な状況で自分の身を守り抵抗しただけだと判明した。対象に騙された人々は、対象を憐れみ、それ以上罪を問わなかった。MBCCは今後もオリバーの価値観を正しい方向へ導き、嘘をつく癖を正していく。",
        "Ability Summary": "異能力により目に見えない糸を生成し、他人を操ることができる。異能力を発動する際、相手の痛みは無視するため、操る対象に不可逆的な傷を負わせる。",
        "Awakening Signs": "検査結果によると、他の同世代の者を遥かに超える怒りと憎しみによって覚醒した。具体的な原因は、まだ究明できていない。",
        "Corruption State": "現時点では目に見える病変は発見されていないが、精神的な侵蝕が酷く、頻繫にナイトメアにうなされている。睡眠時以外であれば、その意識はまだ制御可能な範囲内にある。",
        "Arrest Records 1": "傷害と詐欺の容疑でニューシティ治安官に逮捕された。逃亡中にコンビクトであることが発覚し、MBCC外勤警備員に連れ戻された。",
        "Arrest Records 2": "対象は幼い頃に両親を事故で亡くしている。その後、唯一の親族である叔母に引き取られた。叔母の家に居候することになったオリバーの成長環境は健全ではなく、過酷な扱いを受けていた。",
        "Arrest Records 3": "叔母一家は悪事を繰り返し、経済状況が日に日に悪化していた。そのためオリバーを見捨てようとしただけでなく、オリバーの母親が残した唯一の遺品を何度も手に入れようとした。オリバーは母の遺品を守るため、叔母一家に激しく反撃をした。",
        "Arrest Records 4": "対象の生活環境は、親族を失ったことでかえって改善された。調査によると、オリバーはあえて頻繁にニューシティの街を歩き回り、ターゲットを選んで同情を得るための嘘をついていたという。ある嘘がバレた後、オリバーはニューシティと錆の川の境まで一人で逃げ、偶然おもちゃ工場での一連の事件に巻き込まれた。",
        "Performance 1": "偏食が酷く、嫌いな食材も頻繁に変わる。全ては気分次第なのだ。MBCCの食堂は、コンビクトの健康と体調を保障すべく、彼の要求に応じてメニューを変更せざるを得なくなった。",
        "Performance 2": "局員に命令口調で要求されると、オリバーは理解できないふりをする。「お願いします」「よろしいでしょうか」「いただけますか」と言ってようやく、協力的な姿勢を示してくれる。",
        "Performance 3": "オリバーはコンビクト全員と仲良くなったと主張するが、実際にはシンジケートの人間に話かけることは少ない。「仲良し」を認めたのは、ニューシティの一部の世間知らずかつ裕福なコンビクトだけである。",
        "Performance 4": "ある日、局長が目を覚ますと、手足に細く白い絹糸が結びつけられていた。しかし監視カメラによる明確な証拠があるにもかかわらず、オリバーは自分が深夜にやったことを認めなかった。"
    },
    "111506": {
        "ID Num": 111506,
        "Internal Name": "lamia",
        "Sinner No": "MBCC-S-166",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。与ダメージが<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "渦の底",
        "Mania Intensify Text": "【神経毒素】追加で敵の移動速度を<color=#63b4c3>15%</color>ダウンさせる",
        "名前": "ラミア",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月8日",
        "身長": "166cm",
        "Alignment": "逸脱",
        "能力": "罠の海域",
        "事件": "タウマース協会会長事故死案件",
        "Criminal Record 1": " 有名なインフルエンサー。ニューシティのインターネット組織タウマース協会の「海洋神使」。当該協会は表面上、海洋文化愛好家の交流組織だが、実際は法律違反のオフライン集会を何度も開催している。\n タウマース協会の会長が「飽くなき宴」事件の最中に急死しており、対象と関係があると疑われるため、直ちに収容して取り調べることを推奨する。",
        "Criminal Record 2": " 調査と取り調べの結果、対象の過激な性格と異常な認知は、長期間に渡る高圧的で閉鎖的な環境での生活と、不当な扱いを受けてきたことが原因であり、異能力を使って他人を傷つけるのはほとんど自己防衛のためであると判明した。取り調べ後、対象の観念は揺らぎ、局長にある程度共感して徐々に心を開き始めている。最近、局長は対象の誤った観念を改めるため、対象に世界と彼女自身について改めて知ってもらえるよう努力している。",
        "Ability Summary": "水中で呼吸する能力に加え、対象はその力を使って敵に幻覚を与え、自分が仕掛けた罠に誘い込み、気付かれないうちに攻撃することもできる。",
        "Awakening Signs": "対象は幼少の頃、親戚の養子となっていた間、命を狙われ、生き延びたいという強い願望から異能力に目覚めた。",
        "Corruption State": "侵蝕は中程度で、母体の感染により対象は生まれた時から肌の色が異常だった。しかしほとんどの場合、精神状態は安定している。",
        "Arrest Records 1": "「飽くなき宴」事件の後、局長は管理および調査を理由に対象をMBCCに収容した。対象は非常に協力的で、終始抵抗をしなかった。",
        "Arrest Records 2": "対象はニューシティで生まれた。体表の異変は、母親が妊娠中に汚染物に触れたことに起因する。対象の母親は若くして亡くなり、彼女は親戚に引き取られた。養子として過ごしていた間、対象は長期間に渡り劣悪な扱いを受け、正式な学校教育も受けていなかった。従兄に命を脅かされそうになった時に能力が覚醒し、相手を幻境に閉じ込め、永久に精神異常状態にさせた。",
        "Arrest Records 3": "親戚の家から逃げ出した後、対象はタウマース協会に連絡し、「海洋神使」として入会した。協会の会長と協力し、異能力を使って会員に幻覚を与え、金を騙し取っていた。しかし、対象は会長に代わって協会を完全に乗っ取る計画を立てており、「飽くなき宴」事件の際にそれを実行する機会を見出した。",
        "Arrest Records 4": "長い間他人の家で居候生活をしていたため、対象は自己を偽るのが得意になった。他者の信頼をかすめ取るために、その危険で血に飢えた本性を大人しく無害な外見で隠すのが非常に上手い。世界や自己に対する正しい認識が欠如しているため、対象は常に自分を人間とは異なる化け物だと思い込んでおり、他の全ての人を自分の「獲物」と見ている。",
        "Performance 1": "MBCCに収容されて以降、対象は穏やかで友好的になり、コンビクトや局員の間で評判がいい。たまに局内で海洋文化を宣伝したり、タウマース協会の新規会員を募集したりすることを除けば、全体的に悪くない状態だ。",
        "Performance 2": "対象は寝室のベッドの横にガラス製の水槽を置き、そこで鮮やかな模様の肉食海水魚を飼っている。対象はこのペットをとても可愛がっており、毎晩寝る前に30分も魚を見ながら独り言を呟いている。",
        "Performance 3": "他人と一緒にいる時も非常に友好的に見えるが、対象は一人で過ごす時間をより楽しんでいるようだ。暇になると、対象はよく明かりを消した部屋に閉じこもり、暗くて静かな環境が落ち着くと主張した。",
        "Performance 4": "一時期、対象は管理局がコンビクトに実施する催眠治療に強い抵抗を示したため、治療プロセスを進めることが困難になっていた。局長が自ら間に立ち、質問やトランス状態への誘導に同行することで初めて状況が改善した。"
    },
    "111507": {
        "ID Num": 111507,
        "Internal Name": "echo",
        "Sinner No": "MBCC-S-533",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。通常攻撃を行わない時、2秒ごとにエネルギーを2点獲得する。",
        "Mania Intensify Title": "打ち負かす",
        "Mania Intensify Text": "与ダメージが<color=#63b4c3>10%</color>アップし、コアが破壊された敵に対して、追加で与ダメージが<color=#63b4c3>10%</color>アップする。",
        "名前": "アイカ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "11月6日",
        "身長": "163cm",
        "Alignment": "譫妄",
        "能力": "悪魔的な音",
        "事件": "公共の場での狂瞳騒音拡散事件",
        "Criminal Record 1": " 対象は路上ライブ奏者としてニューシティの各地を巡っており、頻繁に騒音を発し、無意識に狂瞳病の影響を広めたことで、近隣団体のM値の上昇を引き起こしていた。彼女の行動は街の治安条例に違反しており、公共の秩序を乱す危険性があるため迅速な収容が必要だ。",
        "Criminal Record 2": " 取り調べの結果、対象の自己認識の不均衡は、特殊な身体障害と生活環境の相互作用によって引き起こされており、彼女の主観によるものではないと判明した。局長の根気強い指導のもと、対象の自己認識はある程度矯正され、科学的な治療プログラムも受け入れるようになった。対象の社会的危険性は著しく低下したと評価できる。",
        "Ability Summary": "対象が楽器を使って騒音を発したり不協和音を奏でたりすると、人々に一定の精神汚染を与えてしまう。彼女が異能力を発動する際、特定の楽器に縛られることはないが、対象は媒介としてサックスを使うことにこだわっている。",
        "Awakening Signs": "対象はかつて、路上生活中に偶然狂瞳病に汚染された。死に際に劇場から聞こえてきたサックスの音色が彼女の心に強い衝撃を与え、覚醒に繋がった。",
        "Corruption State": "侵蝕の程度は軽度で、体表にも異常はない。しかし、狂瞳病と身体障害の影響で、よく過剰に興奮する傾向がある。",
        "Arrest Records 1": "フォルトナ劇場の精神汚染事件の後始末中、対象は極めて強い表現欲求からMBCCの目に留まり、コンビクトであることを確認された後、管理局に収容された。",
        "Arrest Records 2": "対象はニューシティの孤児院出身で、両親は不明。孤児院の収容年齢制限である16歳を過ぎると路上ライブ奏者になり、一人でニューシティを巡り、パフォーマンスを行っていた。",
        "Arrest Records 3": "先天性の身体障害により、対象の音感は常人とは異なり、正確なメロディーを認識できない。長年、特殊な環境で育ったため客観的な自己認識に欠け、「音楽の天才」というアイデンティティを自ら作り上げ、矯正や治療に抵抗した。",
        "Arrest Records 4": "長期間、誤った自己認識を抱いていた対象は、孤児院の重要な公演で大胆なパフォーマンスを行い、事故を引き起こしたことで、間接的にその年の養子縁組申請数を減少させた。この事件の影響を受けた人々は対象に恨みを抱き、長い間彼女を孤立させ、無視するようになった。",
        "Performance 1": "長年の路上生活経験から、対象は廃品で舞台装置を作るのに長け、そのことに異常に執着している。彼女が大量のガラクタを溜めこんだせいで清掃が困難になり、後方部門から何度も苦情が寄せられている。",
        "Performance 2": "対象の演奏はMBCC内で「中毒ソング」と呼ばれている。そのサックスは早起きできない人に非常に効果的なため、一時期管理局の目覚まし音になっていた。このことを対象は広く宣伝して回り、自分が天才サックス奏者であることをますます確信するようになった。",
        "Performance 3": "対象は、音響機材室を共有する数名のコンビクトと共に、防音機能を備えた会場や施設を管理局に要求したが、失敗に終わった。ある日、機材室の前を通りかかった局員が、対象が練習していたサックスの音を聞いて気絶してからようやく防音室の必要性が議題に上がった。",
        "Performance 4": "対象は、新しく習得したサックス曲を局長のために演奏することにとても熱心だ。突然インスピレーションを得て、自分の「特別な曲」を作り編曲するたびに、必ず局長を最初の観客としている。このため、よくサックスを持って局長の執務室の前にしゃがみこんでいる。"
    },
    "111509": {
        "ID Num": 111509,
        "Internal Name": "wuhuanzi",
        "Sinner No": "MBCC-S-370",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "極度に運が悪いコンビクト。戦闘中、一定確率で【運気逆転】が発動し、効果をダウンさせる。",
        "Mania Intensify Title": "天命流転",
        "Mania Intensify Text": "戦闘開始時、ランダムで<color=#63b4c3>5</color>～<color=#63b4c3>15</color>点のエネルギーを獲得する。",
        "名前": "無患子",
        "性別": "女性",
        "出身": "東洲",
        "誕生日": "7月15日",
        "身長": "149cm",
        "Alignment": "怠惰",
        "能力": "運命記す護符",
        "事件": "無免許医療行為",
        "Criminal Record 1": " 異邦出身で、各地を旅する医者。対象は、東洲で長年にわたり医学研修を受け、確かな専門知識があり、医療経験も豊富だと主張している。\n しかし詳細な検証の結果、対象が正式に認定された医療資格証を持っていることは確認できなかった。また、対象は何度も患者の症状を誇張し、不安感を煽っている。使用している薬剤や治療法もディスの医療規定に則った検査を受けておらず、重大な安全上の問題を引き起こしている。対象は確実に非合法な医療行為を繰り返しているため、その危険性の再評価が急務である。",
        "Criminal Record 2": " 検証の結果、対象は確かに東洲の専門医であり、彼女が学んだ知識はディスの文化と大きく異なっているが、違法な医療行為をすることが彼女の主な意図ではないと判明した。故郷の破壊や家族の死など、一連の災難を経験した後、対象は一時期、病気を治し命を救うことの意義を理解できずにいた。しかし、彼女は理想を捨てることなく、各地で医療行為を行いながら答えを求め続けた。\n 局長の慰めと説得を受け、対象は次第に執着を手放し、自分の心に従うことを選んだ。意味を求めて医療行為をするのではなく、自身の善意と願い——ただ「救いたい」という想いで人々を救うことに決めた。",
        "Ability Summary": "対象は自作の護符を使用して霊力を解放し、物質の状態を変化させることで、ダメージを与えたり、拘束したり、治療を施したりすることができる。しかし、この能力は一定で失敗する確率があり、最終的な効果は予測できない。",
        "Awakening Signs": "対象の故郷は深刻な天災に見舞われた。その中で、両親や師匠は必死に人々を助けようとしたが、無力にも最終的に次々と災難に吞み込まれてしまった。これを目の当たりにした対象は精神的に崩壊し、極限の状況下で異能力が覚醒し、生き残った。",
        "Corruption State": "侵蝕の程度は深くなく、体表の変異も見られない。大抵の場合は正気だが、悲観的な思考をしている。",
        "Arrest Records 1": "対象は旅の最中に偶然、花源祭りに巻き込まれ、そこで局長と接触した。事件解決を手伝った後、対象は自身の判断でコンビクトとして管理局に収容されることを申し出た。",
        "Arrest Records 2": "対象は消極的で受け身な性格だが、病気を治し人を救って徳を積むことに強い執着を持っている。彼女は功徳が運命を変えるという原理を信じており、多くの善行で徳を積み重ねれば、悪運に縛られている現状を変えられると考えている。",
        "Arrest Records 3": "対象は東洲の医者一家に生まれ、幼い頃から医術を学んできた。しかしある日、故郷が天災により破壊されてしまう。医者である両親や同門たちは必死に人々を救おうとしたが、状況は変わらず、最終的には不幸にも皆、命を落とした。この出来事は対象に深刻な心理的衝撃を与え、医者としての信念が大きく揺らぐことになった。",
        "Arrest Records 4": "狂瞳災害の前で医術が無力であったことを目の当たりにした対象は、医者の意義に疑問を抱くようになった。各地を旅する中で、表向きは「徳を積み、利益を得る」ことを人助けの理由にしているが、実際には常に安価で援助しており、無意識に医療行為の目的を探し続けている。",
        "Performance 1": "任務中、対象は頻繁に偶発的な事故に遭遇している。そうした事故は、天候の急激な変化や端末の漏電など様々で、発生条件は極めて予測不能である。関係する局員の報告によると、対象が収容されて以降、管理局内では運気に左右されるような負の出来事が、過去の総数を遥かに超えて発生しているという。",
        "Performance 2": "対象は薬草の栽培に強い興味を持っている。ディス特有の植物の薬効を確認するため、温室で大量の薬草の栽培を試み、自ら薬を試し続けている。何度も説得を試みたが、効果には限りがある。",
        "Performance 3": "医者としての習慣から、対象は他者の健康状態に非常に高い関心を示しており、よく管理局内で脈診サービスを行っている。ディスの文化とは異なる東洲の医術は、一時期コンビクトの間でブームとなった。しかし、対象の診察スタイルはあまりにも神秘的で消極的であり、治療効果が良好であっても、診断結果に対して疑念を抱く人が少なくない。",
        "Performance 4": "局長の体調不良を改善するために、対象は東洲の医術を基に、ディスの医療の利点を取り入れ、分厚い常用薬の処方を作成した。1ヶ月にわたる強引な実施に付き合った後、局長は交渉を重ね、最終的に薬の量を1日3杯から1杯に減らすことに成功した。"
    },
    "111601": {
        "ID Num": 111601,
        "Internal Name": "airuier",
        "Sinner No": "MBCC-S-193",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。エネルギー回復速度が<color=#63b4c3>10%</color>アップする",
        "Mania Intensify Title": "強力治癒",
        "Mania Intensify Text": "回復効果が<color=#63b4c3>10%</color>アップする。",
        "名前": "アリエル",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "3月6日",
        "身長": "165cm",
        "Alignment": "愛",
        "能力": "共感の祝福",
        "事件": "ニューシティ狂瞳病隠蔽事件",
        "Criminal Record 1": " ニューシティにいる狂瞳の存在を隠蔽、また狂瞳に生活支援や資金を提供したことで、周囲の感染リスクを拡大させた。行動発覚後、FACの公務執行を妨害し、異能力で警備員を攻撃する。死傷者こそ出なかったものの、当該対象が身元確認に協力せず、他の目的で狂瞳を庇う可能性もあるため、厳重に取り調べを行う必要がある。",
        "Criminal Record 2": " 対象を逮捕後、その正体がスペンサー一族の娘だと判明した。対象は同情心と「行き過ぎた慈善」故に狂瞳病感染者を庇ったことが取り調べで分かった。\n 対象の身分を考慮して、スペンサー氏と交渉を求めたが、対象は既に自分の一族に捨てられていた。そうして対象は正式にMBCCの管理下に置かれた。",
        "Ability Summary": "異能力で放たれる光球は、細胞を修復できる。速やかに目標生物の傷を治療し、外傷性疾患のほとんどを治癒することが可能だ。",
        "Awakening Signs": "狂瞳と頻繫に接触しており、無意識に保護性の異能力を覚醒した。",
        "Corruption State": "侵蝕の程度は低い。その特異な修復力を考えると、狂瞳からの影響は極めて少なく、異変を示すことはないだろう。",
        "Arrest Records 1": "FACに抵抗する中で覚醒した。まだ異能力を使いこなせておらず、簡単に取り押さえられると、即座にMBCCに連行され調査されることになった。",
        "Arrest Records 2": "対象は幼少の頃から100を超えるチャリティイベントに参加、または主導しており、ニューシティでの評判も上々だ。スペンサー家のお嬢様は美しい上に優しく親切だと聞きつけ、救援物資を求めに来る人がよくいる。",
        "Arrest Records 3": "スペンサー家の末娘で、兄弟が多い。幼少の頃から私立の貴族学校で教育を受け、ピアノ、ダンス、絵画などを習っていたが、どれも得意ではない。そのため対象は家族の中で地位が低く、疎まれていた。",
        "Arrest Records 4": "対象は自身がコンビクトであることで家族に影響が出ることを望まなかったため、今は姓を捨て、局長の部下としてMBCCに組み込まれている。それを知らないスペンサー家は、対象が死亡したと勘違いし、盛大な葬儀を行った。ニューシティの名家からも多くの弔問客が訪れた。",
        "Performance 1": "管理局で何度も迷子になっている。局長のプライベート空間に誤って侵入してしまったことを恥じ、自ら罰を受けようとした。局員が対象のために地図を作成して以降は、迷子になることがだいぶ少なくなった。",
        "Performance 2": "金銭感覚がなく、痩せた鳥を助けるために1万ディスコイン近く使ったことがある。調達部門が困っていることを聞いた対象は深く反省し、自ら医療救援に参加、目標を上回る成果を上げ、損失を補った。",
        "Performance 3": "コンビクトの間でその評価は分かれている。ほとんどは親切でおっとりした人柄を認めているが、過剰な思いやりに嫌気がさし、屈辱を感じている者も多少いるようだ。",
        "Performance 4": "父親は娘を取り戻すためにMBCCと何度も連絡を取っていたが、対象本人に拒絶されている。局員によると、アリエルが父親の提案を拒絶した理由は、政略結婚の道具になるよりも局長のそばにいたいからだという。"
    },
    "111602": {
        "ID Num": 111602,
        "Internal Name": "chameleon",
        "Sinner No": "MBCC-S-052",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。エネルギー回復速度が<color=#63b4c3>10%</color>アップする",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "カメリアン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "2月14日",
        "身長": "166cm",
        "Alignment": "逸脱",
        "能力": "催眠術",
        "事件": "大規模催眠事件",
        "Criminal Record 1": " 議会の成り上がり者が破産、失踪した事件のただ一人の容疑者。目的のため、数十人もの人々の潜在意識を改ざんし、関与した人々の精神状態に取り返しのつかない深刻なダメージを与えた。\n コンビクトであることと狂瞳病の症状を隠し、クリニックを開設。催眠中に悪質な意識改ざんを行った疑いも排除できない。人の心を揺さぶるという、社会の脅威である。",
        "Criminal Record 2": " 先日、某議会の成り上がり者の高官が破産失踪した事件に関わった役員は、人道に反する罪などの容疑で死刑に処された。そのため対象と当該役員との関係性は既に調査不可能である。対象には精神的虐待という特殊な嗜好があるため、収容後は局長が直々に監督することとなった。\n 現在、対象は臨床心理士として管理局で働いており、順調に仕事を遂行し、代替できない価値を見せている。",
        "Ability Summary": "触媒を通してあらゆる生物に催眠術をかけ、その潜在意識を改ざんし、人の精神に影響を与えて未知の潜在能力を引き出すことができる。",
        "Awakening Signs": "未成年の頃に覚醒したと思われる。かなり昔のことで、確かな覚醒の症状は検知できない。大きな精神的ショックを受けて意識不明となった時に、異能力を手に入れたと推測される。",
        "Corruption State": "外見上に異変の兆候はない。精神状態は極めて不安定で、精神的疾患が悪化し続けている。ナイトメアを頻繁に見ており、アロマテラピーや薬によってその異常行動を抑制する必要がある。",
        "Arrest Records 1": "対象は自ら個人のカウンセリングルームで待機しており、MBCCにも協力的だった。今回の逮捕を予期していたのではないかと推測される。本人の協力もあり、逮捕の過程に問題はなかった。",
        "Arrest Records 2": "対象は優秀な成績で班彦医学院に入学し、卒業後も教員として残留した。また、個人のカウンセリングルームも経営している。ディスで最も優れた臨床心理士および催眠術師として知られる。また、情報機関の心理コンサルタントとして秘密裏に活動していた。",
        "Arrest Records 3": "両親は共にニューシティで評判の高い心療内科医だった。彼らは16年前に殺害されたが、その痕跡は大火により消失し、事件未解決のまま調査は終了する。対象は当時、生き残った孤児として社会から大きな注目を浴びていた。",
        "Arrest Records 4": "対象はニューシティのオリーズ議員の家族や友人等に意図的に接触した。催眠術の異能力を使って彼らを操り、次々とオリーズを裏切るように仕向けたのだ。オリーズは16年前、カメリアンの両親から心理カウンセリングを受けたことがあるという。現在、オリーズは第九機関によって秘密裏に拘束されている。",
        "Performance 1": "持ち歩いている懐中時計と金縁の眼鏡は、ただの飾りである。臨床心理士としてのイメージを強め、患者の信頼を得て催眠術を円滑に行うためだ。実際、レンズに度は入っておらず、催眠術をかける際に特定の小道具に頼る必要もない。",
        "Performance 2": "時折、心理コンサルタントの名目で第九機関に呼び出されることがある。カメリアンはこれに対してあまり好意的でなく、この「協力」を「強要」と呼んでいる。第九機関に呼び出された際の行方などは、FACにも分からない。",
        "Performance 3": "管理局内のコンビクトの心理的な問題の一部の解決に一役買っている。しかしそれでも、彼女の名前や催眠術そのものを怖れるコンビクトは多い。",
        "Performance 4": "夜遅くまで局長と話すことがある。局長は催眠術にかからない珍しい人物であり、局長との対話により深刻化しつつある自分の心理問題を解決できるのではないかと期待している。"
    },
    "111603": {
        "ID Num": 111603,
        "Internal Name": "tuoqier",
        "Sinner No": "MBCC-S-404",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。エネルギー回復速度が<color=#63b4c3>10%</color>アップする",
        "Mania Intensify Title": "強力治癒",
        "Mania Intensify Text": "回復効果が<color=#63b4c3>10%</color>アップする。",
        "名前": "アン",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "2月24日",
        "身長": "166cm",
        "Alignment": "愛",
        "能力": "薬物の優しさ",
        "事件": "彼岸クリニック違法実験",
        "Criminal Record 1": " コンビクトであることを隠し、物議を醸している組織「彼岸クリニック」にて長期にわたり医療活動を行っていた。更に看護師長の名義で、狂瞳病患者の遺体を収集し、冷凍保存していた。対象が関わったニューシティとシンジケートの隔離施設での高リスク汚染源紛失事件から判断するに、対象によって狂瞳病感染が広まるリスクは高く、制御が必要だ。",
        "Criminal Record 2": " 「彼岸クリニック」勤務時、対象は主に治療をサポートする仕事を担当していた。治療法を見つけるために狂瞳病患者の遺体を保存していたが、違法行為には一切手を染めていない。\n 調査により、対象に対する告発は客観的事実ではないことが判明した。シンジケート隔離施設での事件で患者を治療する際に異能力が覚醒したため、対象自身は感染しておらず、その異能特性も感染を誘発するリスクは低いと見なされている。",
        "Ability Summary": "所持する液体の化学的性質を自らの意思で変化させることができる。注射器の中の薬剤を患者の症状に応じて変化させれば、より適切な治癒効果を与えることが可能だ。",
        "Awakening Signs": "最近覚醒したばかりである。対象によると、複数の感染者と長時間密室にいたとのことで、極限の心理的プレッシャーによる異変であったと推測される。背景の詳細はまだ調査中だ。",
        "Corruption State": "目に見える異変はなく、精神状態も正常である。しかしナイトメアの症状は重く、心理テストの結果も不合格だった。強い精神力によって精神上の侵蝕症状を隠し、抑えている可能性もある。",
        "Arrest Records 1": "彼岸クリニックのシンジケートでの影響力もあり、ニューシティによる指名手配はうまくいかず、最終的にMBCCが逮捕を任された。逮捕時、対象は依然として彼岸クリニックを守り続け、抵抗はしなかった。",
        "Arrest Records 2": "シンジケートのスラム街で生まれた。9年前、両親は大病を患い、金がなく治療を受けられないまま他界した。両親が病の床にいた時、対象は一人で家計を担い、両親の世話をしていた。",
        "Arrest Records 3": "独学でニューシティ班彦医学院の看護専科に入学し、卒業後ニューシティの第一級公立病院に勤務。隔離施設での事件で資格を取り消された後、彼岸クリニックに雇われ看護師長となった。",
        "Arrest Records 4": "隔離施設で汚染が発生した後、FACはいち早く情報封鎖を行い、対象の合意を得た上で感染者全員を殺害した。しかし対象は一方的に合意を破棄し、感染者「ペル」を連れて逃亡。この汚染事件は、FACによってウイルス性の伝染病として公表された。",
        "Performance 1": "積極的に医療責任を負い、MBCCの医療部門の負担は大幅に軽減された。対象がポジションを離れ、制服を脱いだところは誰も見たことがない。「アンはいつ退勤するのか？」というのが、コンビクトの間でホットな話題となっている。",
        "Performance 2": "彼岸クリニックとは協力関係を維持しており、患者には定期的にリモートで状況を聞いている。回復した患者から対象に贈られた花かごが彼岸に溢れかえっているため、MBCCに移管し一時保管する予定だ。",
        "Performance 3": "感染者を冷凍保存した罪で一部のコンビクトに恐れられたが、対象がコンビクトに研究的な関心がないことを知り、その関係はすぐに緩和された。若いコンビクトの中には、アンに甘やかされたことで余計に身の回りのことができなくなった者さえいる。",
        "Performance 4": "アンは局長が夜更かしすることを禁止し、しばしば深夜に抜き打ち検査をする。暗い環境で電子機器を使用しているのを発見された場合、その場で没収となる。没収された機器は翌朝早く、バランスのとれた朝食と共に局長の枕元に現れるのだった。"
    },
    "111604": {
        "ID Num": 111604,
        "Internal Name": "kaier",
        "Sinner No": "MBCC-S-077",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。【告発】は敵の与ダメージを<color=#63b4c3>5%</color>軽減する。継続時間は<color=#63b4c3>3</color>秒",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "Mr.Fox",
        "性別": "男性",
        "出身": "ニューシティ",
        "誕生日": "10月23日",
        "身長": "182cm",
        "Alignment": "強欲",
        "能力": "言語干渉",
        "事件": "刑事事件の弁護者収賄",
        "Criminal Record 1": " ニューシティの有名な「悪徳弁護士」で、十分な費用を払えば勝訴を保証してくれる。弁護を達成するためには黒を白に変えるようなことも平然と行い、背徳的手段も厭わない。複数の証人の自殺にも深く関わっているとされる。",
        "Criminal Record 2": " MBCCに収容された後、長期にわたる心理的ストレスから解放されたように見える。過去の資料を調査したところ、弁護士である対象は、今まで青少年に関する案件をほぼ引き受けたことがないことが分かった。従って、対象はかつての事件で後ろめたさを感じており、まだ完全に人間性を失っていないと考えられる。MBCCに収容されたことは、対象にとって最善の結果なのかもしれない。",
        "Ability Summary": "必要な時に発した言葉により、他人の意思を変えることができる。他人を操り、自分にとって都合のいい行動を取らせるのだ。操る時間、人数、その効果などは、Mr.Fox自身の精神力に依存する。",
        "Awakening Signs": "精神的に大きな傷を負った際、覚醒したと思われる。初めて異能力を発動した時は、誰にも被害を与えなかった。",
        "Corruption State": "身体の表面には異常は見られないが、心理的負担が長く続いたため、精神面の検査結果は良好ではない。",
        "Arrest Records 1": "コンビクトに関するある案件に関わった際、Mr.Foxは異能力を使用して証人の供述を覆させた。それにより、コンビクトであることが世間に露呈する。終審の後、Mr.FoxはMBCCの逮捕を受け入れた。",
        "Arrest Records 2": "かつて「日月星模倣案」の容疑者の弁護をしていたことがある。異能力により原告を操り、証言を覆させることで勝訴し、容疑者は無罪となった。歪んだ正義を持ち、出廷することに異常な執着心を持っている。",
        "Arrest Records 3": "上流階級の家庭に生まれ、愛情の薄い両親のもとで厳しく育てられた。要求を満たさないと両親は冷淡な態度を取り、失望したように「悪い子供は殴られて当然だ」と言い放った。",
        "Arrest Records 4": "ある虐待事件で被告人の弁護を務め勝訴したが、そのせいで原告の少年が自殺した。その上、少年の両親が少年を更に誤解し、息子は当然の報いを受けただけだと思い込むようになる。それ以来、虐待関連の事件、特に青少年虐待についての依頼は引き受けなくなった。",
        "Performance 1": "裕福な家庭に生まれたため、生活の質に対する要求は高いが、特別扱いを受けることは拒否する。公平な条件のもと、トラブルを起こさない範囲内で洗練された生活を送りたいようだ。",
        "Performance 2": "数字に非常に敏感で、特にディスコインの金額に関して、その暗算力はすでに弁護士が必要とする程度を超えている。彼自身もこのスキルを生かし、調達部門の日々の経理業務に喜んで協力すると言っている。",
        "Performance 3": "他のコンビクトの前で、普段は紳士的で謙虚なイメージを保っている。しかし専門領域に限っては、あからさまな強硬姿勢を示す。その時折見せる偏執的な態度により、コンビクトからの評価は分かれている。",
        "Performance 4": "異能力を得たMr.Foxは、「舌への罰」として自身の舌にピアスを開けた。その舌ピアスに興味を持つ者は多いが、その中で答えを聞けたのは局長一人だけだ。"
    },
    "111605": {
        "ID Num": 111605,
        "Internal Name": "dudu",
        "Sinner No": "MBCC-S-037",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。必殺技エネルギーが満タンの状態で戦闘を開始する",
        "Mania Intensify Title": "自楽自賛",
        "Mania Intensify Text": "【鳳来】状態の味方コンビクトがいる場合、トトは毎秒自身の最大HPの<color=#63b4c3>1%</color>を回復する。",
        "名前": "トト",
        "性別": "女性",
        "出身": "異邦",
        "誕生日": "2月18日",
        "身長": "152cm",
        "Alignment": "怠惰",
        "能力": "鳳来之音",
        "事件": "運輸規定違反、詐欺商法",
        "Criminal Record 1": " 滞在記録のない異邦の者。5年前、異邦の衛星都市からシンジケートに不法侵入した。ディスシティで詐欺商法、無許可営業などの罪を犯し、シンジケートの住民の生活をも乱している。\n 当該対象は、コフィンの無許可販売行為を手伝い、その違法運輸を庇った。重大な犯罪行為のため、迅速な収容が必要だ。",
        "Criminal Record 2": " 収容以前の対象は、異邦民として定住することもなく、生活水準は低かった。シンジケートの治安状況を考慮して、生計を立てる手段のうち最も危険性が低い方法を選んだと思われる。\n MBCCに収容された後、対象の生活水準が上がり、自身の異能力を他のコンビクトに協力するために使えるようになった。対象は他人の能力を著しく増強でき、何度も優れた効果を発揮した。",
        "Ability Summary": "音波を増幅して生物のアドレナリン分泌を刺激することで、自己治癒能力と肉体強化能力を強化させる。またこの能力は、所有者の主観意識で特定の個体に集約して使用することができる。",
        "Awakening Signs": "幼少時代にマフィアの狂瞳武器闘争に巻き込まれ、狂瞳武器に触れたことで感染した。更に死瞳の死体の近くに長くいたことで感染が深まり、最終的に異能力が覚醒した。",
        "Corruption State": "MBCCの身体検査の結果によると、当該対象は、感染程度以外の数値は正常範囲内にある。侵蝕の程度は軽く、体表に侵蝕の痕跡はない。精神状態も比較的正常である。",
        "Arrest Records 1": "救援作戦でシンジケートに向かう途中、局長はトトと知り合った。作戦初期はずっとトトと行動を共にし、彼女からコフィンの存在を聞かされる。シンジケート救援作戦が終わると、コフィンと共にいることを決めたトトは、局長と一緒にMBCCに戻り、収容を受け入れた。",
        "Arrest Records 2": "かつて、シンジケートのとあるマフィアの音楽隊に加入していたが、組織が崩壊したため解散となった。現在は職もなくシンジケートをさすらい、コフィンの紹介で葬式や宴会で演奏している。",
        "Arrest Records 3": "対象の異能力は、生物に対して高い刺激効果がある。覚醒後、シンジケートをさすらい、マフィアの武力闘争や集団暴行を助長していた。その大半が、自分の密輸行為を隠蔽するためであった。",
        "Arrest Records 4": "異邦の者で、戸籍がない。シンジケートから遥か遠く離れた異邦の衛星都市からやって来た。幼い頃に地元の劇団に引き取られ、劇団と共にシンジケートに不法侵入して生活していたが、大規模な狂瞳武器闘争のさなか、劇団は壊滅し、トトだけが生き残ったのだった。",
        "Performance 1": "トトを収容する際、MBCCは彼女のチャルメラを没収しなかった。そのため彼女は休憩中も仕事中も自由気ままにチャルメラを吹き、一日でコンビクトと局員から合計118件の苦情を受けるという記録を作り上げた。",
        "Performance 2": "当該対象はMBCCの食堂に不満を持っている。1ヶ月間、醤油唐辛子ご飯を食べるという方法で抗議したことがあったが、何も変わらないと気付き、その行為をやめた。現在は、自分で調理をするチャンスを得るため、食堂スタッフとの距離を縮めようとしている。",
        "Performance 3": "コフィン以外、トトの部屋の近くで生活したいという者はいない。このことを除けば、トトと他のコンビクト達との間に確執はないと言えるだろう。スターゲイザーと共に星を見たり、互いの手相を見たりすることもある。",
        "Performance 4": "局長がコフィンの狂騒症状を抑えることに成功したため、トトの局長に対する信頼度は上がり、自分の行動を抑制し始めた。そして、局長に少し心中を漏らす。「ここの食堂の食事は本当にまずい。お腹空かないかい？ラーメン作ってやろうか？」"
    },
    "111606": {
        "ID Num": 111606,
        "Internal Name": "letta",
        "Sinner No": "MBCC-S-462",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。【命を導く灯】を携帯して戦闘を開始する。【命を導く灯】：周囲菱形範囲を照らし、携帯者が移動すると一緒に移動する。レタは【命を導く灯】を携帯している時、毎秒<color=#63b4c3>1</color>点エネルギーを回復する。この効果は【命を導く灯】が照明効果を失うと無効になる。",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする",
        "名前": "レタ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "12月27日",
        "身長": "157cm",
        "Alignment": "譫妄",
        "能力": "命を導く灯",
        "事件": "スローニーのランタン幽霊事件",
        "Criminal Record 1": " ニューシティの裕福な商家デヴォンシャー家の後継者。一見穏やかで礼儀正しいお嬢様だが、実は「スローニーのランタン幽霊」という怪談の正体だった。彼女の夜間の行動が噂を呼び、社会的パニックを引き起こしたため、収容・管理が推奨される。",
        "Criminal Record 2": " 対象は抑圧された環境で成長したため、覚醒後は異能力を乱用し、頻繁に夜間に徘徊するようになった。歩行者をからかうことに夢中になっているが、根本的な目的は迷った人に道を教えることで、悪意はない。局長に諭されたことで、対象の心理的ストレスが緩和され、本性が解放された。それにより徐々に正常な社会生活や個人的な趣味にエネルギーを使うようになり、社会的パニックを引き起こす可能性はなくなった。",
        "Ability Summary": "彼女の異能力はイレギュラーキューブが埋め込まれたランタンを媒介として発揮される。ランタンの光は霧の中から抜け出す道を示すが、対象にしか見えない。対象はランタンを持っていると壁をすり抜けられ、仲間を少数同行させることができる。",
        "Awakening Signs": "対象はニューシティの霧の夜に狂瞳病感染者に襲われたが、携帯していたランタンによって狂瞳病の大部分が抑え込まれ、コンビクトとして覚醒した。その後、異能力を使って死瞳から逃れた。",
        "Corruption State": "侵蝕の程度は軽度で、体表の特徴は常人と変わらない。狂瞳病の影響で睡眠能力を失ったが、それによる他の代謝異常や重大な精神障害は見られない。",
        "Arrest Records 1": "対象はある夜、管理局の前に自ら現れた。「夢遊病状態」であったため、抵抗することなく無事に収容された。",
        "Arrest Records 2": "対象の両親は彼女のために『成長プラン』を立て、それを厳守するよう対象に求めていた。この計画は対象の学業成績に応じて毎年変わっていたが、対象に口を挟む権利はなかった。対象は何度か、自由な外出の追加を提案したが、認められなかった。",
        "Arrest Records 3": "対象は自分の恐ろしくて怪しい怪談イメージにかなり不満を抱いている。彼女は霧の中を歩く人に対し、異能力を使って悪意ある危害を加えたことはなく、適度な悪戯しかしていないという。彼女の行為は、「ランタンを持って尾行」「後ろから肩を叩く」「壁をすり抜けて急に現れる」などである。ただし、これだけではない。",
        "Arrest Records 4": "対象は自作の「ディス冒険ノート」を持っている。そこには、インターネットや雑誌、都市伝説などから集めた様々なディスシティの猟奇スポットが記録されており、詳しい楽しみ方も添えられている。しかし現地で探索してみると、そのほとんどが謳い文句とは異なっていた。しかし対象は、自分の選択に後悔していないようだ。",
        "Performance 1": "対象の収容後、管理局内で「心霊現象」が起こり始めた。目撃者の報告によると、夜間巡回中に正体不明の光点に尾行されたという。調査と監視の結果、尾行していたのは「夢遊病状態」の対象であり、「正体不明の光点」はランタンだと判明した。対象は、身に覚えがないと主張した。",
        "Performance 2": "対象は時折、他のコンビクトに外出時の出来事や奇妙な体験について尋ね、それを詳しく文章で記録している。これは自身の「冒険ノート」を補完するためであり、ディスに限らず異邦も探索範囲であると対象は説明した。",
        "Performance 3": "対象は特にユニークで可愛い人形に夢中で、年齢が近く同じ趣味を持つコンビクトとは話が尽きない。育ってきた環境の違いで、シンジケート出身のコンビクトとのコミュニケーションには若干ズレがあるが、互いに理解しようと努力してる。",
        "Performance 4": "対象は夜間、「夢遊病」のせいで局長の寝室に誤って入り込み、そこで休んでしまうことがあった。目を覚ました対象は、局長の近くにいると安心するため無意識に近づいただけで、決してわざとではないと説明した。"
    },
    "111607": {
        "ID Num": 111607,
        "Internal Name": "cassia",
        "Sinner No": "MBCC-S-560",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。エネルギー回復速度が<color=#63b4c3>10%</color>アップする。",
        "Mania Intensify Title": "原料獲得",
        "Mania Intensify Text": "味方コンビクトが最大HPの25%のHPを消費するたびにカシアはエネルギーを<color=#63b4c3>3</color>点回復する。4秒ごとに最大1回まで発動可能。",
        "名前": "カシア",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "7月17日",
        "身長": "165cm",
        "Alignment": "愛",
        "能力": "格別な香り",
        "事件": "ニューシティ連続失踪事件",
        "Criminal Record 1": " ニューシティで最もミステリアスな調香師。誰も彼女の正体を見た者はいない。噂によると、彼女の香水には若さを保つ特別な効果があり、富豪や有名人が魅了されているという。調査の結果、彼女は狂瞳病を蔓延させ、人々を誘拐している疑いがあり、迅速に収容しなければならない。",
        "Criminal Record 2": " 局長の根気強い指導と管理により、対象の社会常識に関する正しい知識は著しく向上し、特殊な成長環境による歪んだ概念もある程度矯正された。管理局で生活している間、対象は定期的な心理矯正を受け、正常な調香活動を行い、過激な行動も取らなくなった。",
        "Ability Summary": "彼女の異能力は、人体から香りを抽出し特別な香水を作ることができる。この香水は嗅いだ人を幸せにし、元気づけ、若々しくすることができるが、調合を微調整すると、人を弱らせ、すぐに衰弱させることもできる。",
        "Awakening Signs": "対象の養育者は狂瞳病に感染し、死瞳になる傾向があった。対象は日常的に養育者と接触しているうちに狂瞳病に侵蝕され、極度の刺激で覚醒した。",
        "Corruption State": "体表に異常はないが、狂瞳汚染は対象の精神状態に深刻な影響を与え、恐怖や偏執などの極端な感情を増幅させ、特殊な成長環境と相まって、対象の精神は極めて歪んでいる。",
        "Arrest Records 1": "故意に狂瞳病を広め、長年解決されてこなかった連続失踪事件に関与している疑いがあり、対象は自らが主催している香水サロンでMBCCの局長によって逮捕・収容された。",
        "Arrest Records 2": "対象は幼い頃にニューシティの裕福なコレクターの養子となり、その美貌と優れた嗅覚で可愛がられ、恵まれた生活を送っていた。コレクターの死後、対象は唯一の相続人として彼の全財産を受け取った。",
        "Arrest Records 3": "対象は、自分の行為が治安条例に違反していることを認めようとしない。彼女の考えでは、狂瞳香水を広めることは他者に危害を加えるものではないどころか、寛大な親切行為だという。そして、この香水を分け与えられた幸運な人は、一定の確率で更に大きな栄誉——対象の調香のインスピレーションになるチャンスを得られるのだ。",
        "Arrest Records 4": "養父の悪行を目撃した結果、対象は極度のショックで異能力を覚醒させ、嗅覚喪失という後遺症に悩まされ、耐え難い生臭い幻嗅を常に感じるようになった。自身の精神状態を落ち着かせるため、対象は調香を始める。しかし、作った香水はどれも理想とするほど長持ちしなかったため、彼女は決して消えない「永遠の香り」の調合を切望するようになった。",
        "Performance 1": "対象は様々なデザインのガラス瓶を収集することに熱心で、対象が提出した購入リストを調達部門が統計した結果、最も頻繁に購入していたデザインは植物と花で、次いで動物と昆虫であることが判明した。",
        "Performance 2": "対象は香水の品質基準に非常に厳しく、調香の過程で少しでもズレがあれば、最初からやり直すほどだ。ある日、対象は下水処理槽に香水を投棄しているところを発見され、これは臭気や欠陥を含む廃棄物であり、その価値は下水と同じであると主張した。",
        "Performance 3": "収容されている間、対象は部屋にこもっており、コンビクトの社交活動にはほとんど参加しない。しかし、一部の特定の人物には異常な関心を抱き、相手の香りを想像したり描写したりすることによって、賞賛し認めている。そのような人々は皆、必ず優れた容姿を持っていた。",
        "Performance 4": "対象は定期的に、局長から精神的な癒やしと常識の矯正を受けている。個別面談では、局長からインスピレーションを得た香水を作りたいと何度も口にしていたが、許可は得られていない。"
    },
    "111608": {
        "ID Num": 111608,
        "Internal Name": "Shawn",
        "Sinner No": "MBCC-S-885",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。エネルギー回復速度が<color=#63b4c3>10%</color>アップする。",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする",
        "名前": "ショーン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "12月16日",
        "身長": "173cm",
        "Alignment": "譫妄",
        "能力": "愛情操作",
        "事件": "声優嫌がらせ事件",
        "Criminal Record 1": " ニューシティ出身。かつてはちょっとした有名な声優で、オーディション番組にも参加し、芸能活動をしていた。同僚への嫌がらせ騒動をきっかけに表舞台から姿を消したが、現在もインターネット上で詐欺行為を続けている。危険性が高く、迅速な収容が推奨される。",
        "Criminal Record 2": " MBCCに収容されて以降、対象の個人端末やSNSアカウントは全て押収され、インターネットへのアクセスも厳しく制限されている。対象は局長の監督の下、騙したネット上の交際相手に真実を告白した。現在のところ、これ以上の被害者は出ていない。",
        "Ability Summary": "端末を通して音波を送ることで、特定のターゲットの心にある「愛」を奪う。奪われた人は深刻なネガティブ思考とうつ状態に陥り、ひどい場合は完全に行動能力を失う。対象は搾取した「愛」を吸収すると、短期的に気分が高揚し、能力が上昇する。",
        "Awakening Signs": "対象は、愛する人（本人談）に裏切られた後、復讐を試みたが、嘲笑され罵倒されて終わった。相手が自分を愛したことがないと知った対象は、関連する異能力を覚醒させた。",
        "Corruption State": "対象の侵蝕程度は軽度で、体表の特徴も常人と変わらない。しかし長い間家に引きこもり、インターネットでの出会いにほとんどのエネルギーを割いているため、精神状態が悪く、厳重な監視が必要である。",
        "Arrest Records 1": "対象はグレーミラー事件で初めて局長と接触し、その後数ヶ月にわたって局長へ嫌がらせを続けた。最終的に局長自らがチームを率いてこのコンビクトを収容した。",
        "Arrest Records 2": "ニューシティの中流家庭に生まれた彼女は、幼い頃に近所の女友達と知り合った。 そして成人後、一緒に声優の訓練を受け、声優オーディション番組に参加した。優れた声と容姿により、対象は好成績を収めている。",
        "Arrest Records 3": "オーディション番組のとあるライブショーで、対象は突然辞退を表明した。すると、一緒に参加していた「友人」がステージに上がり、対象の長期にわたる嫌がらせ行為を訴えた。対象は弁明しようとしたが全く声を出せず、評判は地に堕ちてしまう。一方、「友人」はこの事件をきっかけに人気を得て1位を獲得しデビューを果たした。",
        "Arrest Records 4": "対象はその後、身元を隠して声優関連のファンコミュニティーに潜り込んだ。「友人」の性格を知っている対象は、身分を偽って「友人」に近づき、インターネット上で恋愛関係を築くことに成功する。だが自ら正体を明かした対象は嘲笑され、その際に異能力が覚醒した。数日後、「友人」はうつ病で自殺した。",
        "Performance 1": "対象は数十個のSNSカウントを持ち、100以上のネット恋愛関係を維持している。",
        "Performance 2": "対象は年中借家に引きこもっており、運動不足で生活も不規則。食事も偏っている。その結果、顔は青白く、身体は痩せこけ、重度の栄養失調で肝臓と腎臓機能に異常が見られる。",
        "Performance 3": "対象はMBCC内のコンビクトや局員に異常な興味を示すことが多く、何度もナンパをして距離を縮めようとしたり、連絡先を聞こうとしたりしたが、上手くいっていない。",
        "Performance 4": "最近、対象の関心は明らかに局長に移っている。機会があればSNSで頻繁に連絡するだけでなく、直接会った際も局長の気を引こうと全力を尽くし、物理的な接触も躊躇しない。大抵、局長はこうした行為に背負い投げで反撃している。"
    },
    "111609": {
        "ID Num": 111609,
        "Internal Name": "zephyr",
        "Sinner No": "MBCC-S-747",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "敵の妨害に長けたコンビクト。エネルギー回復速度が<color=#63b4c3>10%</color>アップする。",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "ゼファー",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "2月17日",
        "身長": "164cm",
        "Alignment": "愛",
        "能力": "中継干渉",
        "事件": "航路通信干渉事件",
        "Criminal Record 1": " 対象は異能力を利用して他者の航空機を強奪しようとしたが、実行中に制圧されて逮捕された。\n 念入りな調査の結果、対象はニューシティ出身で、かつてはパイロットとして勤務していたが、初めての試験飛行で深刻な混乱を引き起こし、強制的に引退させられたことが判明した。過去の行動の危険性を考慮し、直ちに管理することを推奨する。",
        "Criminal Record 2": " 取り調べの結果、航路通信干渉事件は狂瞳病の影響で異能力が暴走したことが原因であり、対象が故意に行ったものではないことが確認された。飛行は対象にとって非常に重要であり、MBCCに収容されている間も再び飛行する機会を求め続けた。航空機で脱獄した後、対象は局長と相互に理解し合い、管理局の保釈条件に従い、制限付きの自由を受け入れた。",
        "Ability Summary": "対象は無線通信機器を媒介として外部の信号に干渉できる。戦闘時は奪った信号を利用して現実の媒体や神経伝達に影響を及ぼし、痛みを抑制したり、敵を撹乱したりする効果を発揮できる。",
        "Awakening Signs": "ニューシティの狂瞳事件の影響により、対象は試験飛行時に異能力が覚醒し、能力が暴走した結果、飛行制御システムと通信機器を壊し、ヘリコプターの墜落事故を引き起こした。",
        "Corruption State": "侵蝕の程度は軽度で、体表に異常はない。精神状態は時折不安定になり、興奮した言動がしばしば見られる。",
        "Arrest Records 1": "対象と局長はニューシティのバーで初めて接触した。対象のコンビクトとしての身分とハイジャックの意図を確認した後、局長は治安官の支援を受けて作戦を実行し、最終的に犯罪現場で対象を制圧してMBCCに収容した。",
        "Arrest Records 2": "対象はニューシティで正式なパイロット訓練を受け、試験に合格して公に認定されたパイロット資格を得ていた。しかし、狂瞳病の影響で航路通信干渉事件を引き起こし、最終的に墜落して負傷し、わずか一度の試験飛行で引退を余儀なくされた。現在、対象は合法的な飛行資格を持っていないが、依然として高空飛行への強い執着を抱いている。",
        "Arrest Records 3": "対象の両親は離婚しており、それぞれ再婚して家庭を築いている。対象は両親の再婚相手と良好な関係を築き、幼少期からそれぞれの家庭で生活していたため、同年代よりも遥かに豊かな人生経験がある。オープンで多様性に富んだ家庭環境に影響を受け、心のままに動き、自由を追求する性格が特に際立っている。",
        "Arrest Records 4": "新人パイロット時代、対象は飛行の意義を完全には理解していなかった。初めての試験飛行で墜落する危機に直面した際、高い空を絶え間なく落ち続ける景色の中、対象は自由を具現化したものを見つけた。それ以来、対象は古傷を癒やす方法と、再び飛行する機会を求め続けている。",
        "Performance 1": "収容初期、対象は管理局のあらゆる規定に挑戦し、破ることに熱中していた。一部の脱走常習犯であるコンビクトと協力し、何度も過激な作戦を計画し、参加していた。事後の叱責や処罰に対する態度は比較的良好だったが、改善する様子は見られなかった。",
        "Performance 2": "対象は紙飛行機を通信や娯楽の重要な手段と捉えており、屋外エリアで紙飛行機大会を何度も開催した。一時期、管理局内の流行にもなったが、一方で同時期、局内で紙の書類の紛失や清掃負担もかつてないほど増加した。",
        "Performance 3": "対象は人付き合いが良く、管理局内での人気も高い。しかし、伝統的な価値観を持つコンビクトに対しては、敬意を示すものの苦手な様子だ。そういったコンビクトたちから説教を受ける際は、耳を塞いでこっそり逃げ出している。",
        "Performance 4": "ある日、酔った状態で執務室に侵入した対象は、残業中の局長に、二人で駆け落ちした後にやりたい100のことを熱く語った。翌日その話題になった際、正気に戻った対象は、駆け落ちは実際に計画しており、局長が承諾してくれればすぐにでも実行できると語った。"
    },
    "112101": {
        "ID Num": 112101,
        "Internal Name": "kk",
        "Sinner No": "MBCC-S-217",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、DEFが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "鉄骨",
        "Mania Intensify Text": "物理被ダメージが<color=#63b4c3>15%</color>ダウンする。",
        "名前": "K.K.",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "11月4日",
        "身長": "165cm",
        "Alignment": "凶暴",
        "能力": "ノーペイン",
        "事件": "「白記」の一連違法事件",
        "Criminal Record 1": " シンジケートの武力闘争に何度も関与している幽霊会社の中核をなす存在。シンジケートの様々なマフィアと深く関わっており、危険な暴徒ハクイツに助力する重要な容疑者である。グレーマネーの取り引きに何度も関わり、シンジケートの安定に少なからず危害を加えている。",
        "Criminal Record 2": " 過去の犯罪履歴によると、初期の頃は器物損壊、暴力行為などの犯罪や、地元マフィアと協力関係を結ぶなどをしていたが、「白記事務所」加入後は一切の犯罪行為をしておらず、社会奉仕活動や合法的な業務記録しか残っていない。MBCC収容後は、罪を犯す傾向はないと考えられる。",
        "Ability Summary": "その異能力は、能動的または受動的な手段により、対象の神経機能の一部に影響を与える。痛みの信号伝達を抑制し、自律的に攻撃を開始させるのだ。",
        "Awakening Signs": "最近覚醒したばかりで、侵蝕症状は見られない。本人の説明によると、覚醒したのはマフィアに命を奪われそうになった時だったという。",
        "Corruption State": "今のところ侵蝕の症状は見られず、精神状態も非常に安定しており、白記事務所の同僚に対しては並々ならぬ忍耐力まで示している。",
        "Arrest Records 1": "MBCCのメンバーは、任務中に偶然対象と出会った。敵が仇討ちに来たと勘違いした対象と、仕方なく戦うことになる。その際コンビクトであることが判明し、その場で逮捕された。",
        "Arrest Records 2": "自分はシンジケートの下層階級の多くの孤児の一人だと話している。対象の両親についての手掛かりは見つかっておらず、激しい争いの中で死亡または行方不明になった可能性がある。",
        "Arrest Records 3": "ハクイツと澈同様、シンジケートの幽霊会社「白記事務所」における中心メンバーの一人で、会社の収支のほとんどを担っている。調査によると、その仕事はグレーあるいはブラックな産業に関係している可能性があるという。",
        "Arrest Records 4": "対象はかつて、ハクイツの居場所を教えろとマフィアに脅されたことがある。白記事務所を裏切りたくなかった対象は、マフィアと衝突することになる。異能力を覚醒させた後も人数差のせいで苦戦を強いられ、ハクイツと澈に救出された。",
        "Performance 1": "シンジケートの厳しい環境下で育った対象は、食に対する独占欲が非常に強い。他人が自分の皿にある食べ物を欲しがることは断じて許さず、白記事務所の人間に対してもそれだけは譲らない。",
        "Performance 2": "対象は勤勉な人物だ。極めて自己管理能力に優れ、思考も正常である。任された仕事に対して過剰に責任を感じ、MBCCでは数少ない信頼に足る人物の一人と言える。",
        "Performance 3": "縄張りに対する危機意識が強い。夜中によく目を覚まし、僅かな音であっても眠れなくなってしまう。しかし、彼女が苦情を言うことは一度もない。そのような内向的で落ち着いた性格は、多くのコンビクトから退屈で面白みがない、近寄りがたいと誤解されている。",
        "Performance 4": "長い間一緒に仕事をしているうちに、対象は局長を信頼するようになった。頑張って面白くもない冗談を言うなど、自ら局長に話しかけている。しかし主な話題は依然として、白記事務所の二人のパートナーに対する愚痴である。"
    },
    "112102": {
        "ID Num": 112102,
        "Internal Name": "atlant",
        "Sinner No": "MBCC-S-117",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、最大HPが<color=#63b4c3>10%</color>アップ",
        "Mania Intensify Title": "エンドレス",
        "Mania Intensify Text": "最大HPが<color=#63b4c3>15%</color>アップする。",
        "名前": "デモーリー",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "5月1日",
        "身長": "156cm",
        "Alignment": "混沌",
        "能力": "ストーンブレイク",
        "事件": "逃亡中の危険人物蔵匿",
        "Criminal Record 1": " 法執行を妨害し、逃亡中のコンビクト「デーモン」をかくまっていると思われるため、マフィアと結託している疑いは排除できない。証拠収集の際、調査部隊の合法的な取り調べに協力せず、複数のニューシティ治安官に怪我を負わせた。",
        "Criminal Record 2": " 対象を逮捕した後、対象がいたコミュニティからクレームが殺到した。住民への事情聴取を通して、対象は普段から熱心な性格で、よくホームレスを支援し、コンビクト・デーモンも対象に助けられたことがあると判明したため、今回の告発はあくまで誤解である可能性が高い。地元の執行機関は今回の事件について多くの誤りがあり、既に間違いを正すよう命じている。MBCCに収容後、対象は規則を守り、模範的な行動をとっているため、これ以上更生させる必要はない。",
        "Ability Summary": "代謝と筋力を高めたことで、驚くべき怪力と打撃に対する抵抗力を手に入れた。使い慣れたハンマーを持たせれば、短時間、戦闘力を向上させられる。",
        "Awakening Signs": "調査部隊と衝突した際、突如覚醒した。初めて使用した時から異能力を制御できており、優れた才能を持っていると言える。",
        "Corruption State": "侵蝕の症状はまだ現れていない。全ての指標は正常で、睡眠は特に健康的だ。おそらく当該対象が自身の異能力を制御できることと関係があると思われる。",
        "Arrest Records 1": "MBCCコンビクト小隊がシンジケートに潜入して行動していた際、偶然彼岸クリニックで治療を受けていた当該対象に遭遇した。義憤に燃えた対象は小隊を攻撃したが、異能力を使用したためにコンビクトであることがわかり、その場で逮捕された。",
        "Arrest Records 2": "当該対象はニューシティとシンジケートの境で生まれた。両親を早くに亡くし、教育を受けることができず、ウェストピッカーとして生計を立てていた。基本的な生活スキルは独学で身につけた。",
        "Arrest Records 3": "地元での評判は良く、律義で人情に厚い。定職にはついていないが、ゴミ拾いや雑用で稼いだ金で、近所の人々や経済的に教育を受けられない子供達を静かに助けている。",
        "Arrest Records 4": "当該対象は、普段から社会的弱者を助け面倒をみている。指名手配犯「デーモン」が重傷を負い意識不明となった際、対象は彼を哀れな流浪者として連れ帰り、治療した。人を裏切りたくないという思いから、暴力的手段で調査部隊の活動を妨害したのだ。",
        "Performance 1": "MBCCの職務をある程度理解した後は、驚くほど早く局内の環境に順応しており、脱走を考える様子はない。しかし「あまりにも」リラックスしすぎた対象は、日光浴用のバルコニーまで申請し、後方部門に却下されてしまった。",
        "Performance 2": "あらゆる廃棄物のリサイクル価値を熟知しており、収容所の部屋には長年のゴミ拾いで手に入れた「戦利品」が蓄積されている。しかし、そのほとんどは清掃員にゴミとして処分された。",
        "Performance 3": "優しく情熱的な性格で、すぐにMBCCのメンバーと良好な関係を築いた。ただし頻繁に他人を訪ねるため、ナイチンゲールや相性の悪いコンビクトたちから警告を受けることもある。",
        "Performance 4": "局長と人生哲学について語り合うことに熱心で、ゴミ拾いから人生の意味まで話題が尽きない。この情熱のせいで、局長の日常業務にも支障が出ている。自らの過ちに気付いた対象は、大切にしていた「宝物」を持って、局長に謝りに行った。"
    },
    "112104": {
        "ID Num": 112104,
        "Internal Name": "qiao",
        "Sinner No": "MBCC-S-500",
        "CN CV Name": "＊",
        "Tendency": "エンデュア",
        "Info": "防御に長けたコンビクト。敵を同時に2体ブロック可能で、シールド効果が<color=#63b4c3>10%</color>アップする",
        "Mania Intensify Title": "防壁",
        "Mania Intensify Text": "シールド効果が<color=#63b4c3>15%</color>アップする。",
        "名前": "ペギー",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "4月10日",
        "身長": "160cm",
        "Alignment": "強欲",
        "能力": "言語フィールド",
        "事件": "ニューシティサマーエンタメ暴行事件",
        "Criminal Record 1": " 何度も公の場でラップの歌詞で市議会を中傷し、誤った価値観を扇動して広めた。また、金銭トラブルが原因でニューシティで乱闘騒ぎを起こし、悪影響を及ぼした。",
        "Criminal Record 2": " 対象はその職業と異能力を原因として、他人と交流する時に言葉を選ばない傾向があり、多くのトラブルを引き起こしてきた。逮捕後、MBCCの評価では「正義感」の点数が非常に高く、対象の今までの数々の行為は、社会的な不平不満を歌にしただけにすぎないと考えられる。\n 現在は管理局内で生活している。依然として社交的で率直な性格だが、トラブルを起こすことはほぼなくなった。",
        "Ability Summary": "言語をフィールドに転換することが可能である。高速のラップとレコーダーの音量増幅により、自身の周囲にダメージを防ぐバリアを張ることができる。",
        "Awakening Signs": "元職場のサマーエンタメの社長と揉めている最中、感情が爆発し、異能力を初めて解放した。",
        "Corruption State": "検査で明らかな異変は検知されなかったが、対象の性格は極めて攻撃的であり、暴力的な衝動も見られる。ある程度の狂瞳病の影響を受けていると推測される。",
        "Arrest Records 1": "ニューシティによるコンビクトの逮捕行動を無視してシンジケートに戻り、かつてのストリート仲間とつるんでいる。その口の悪さから多くの人を敵に回し、匿名で通報されてMBCCに位置を特定されたことで逮捕された。",
        "Arrest Records 2": "シンジケート出身の有名なラッパー。良質なラップでニューシティで人気を博している。サマーエンタメからのオファーを受け、同社と契約を結びニューシティで活躍した。",
        "Arrest Records 3": "ニューシティでの生活に適応できず、ニューシティのシンジケートに対する偏見にも不満を持っている。曲を通じて何度も市議会を攻撃したが、ペギーには高いビジネス価値があり、会社や世論に守られていた。",
        "Arrest Records 4": "ペギーの音楽スタイルはすぐに人気を失ってしまった。会社はペギーを見捨て、楽曲の分配金の支払いも拒否する。ペギーは公正を訴えて会社と揉め事を起こし、暴力事件にまで発展した。",
        "Performance 1": "新しい曲を作るたび、必ずレコーダーを持ち歩き、局内で音量を最大にしてループ再生する。新曲に満足している時ほど、騒音被害の時間は長くなる。",
        "Performance 2": "ペギーは才能のあるラッパーとして知られているが、ステージの下でも努力を惜しまない。収容所の彼女の部屋には書き捨てられた歌詞の原稿があちこちに散乱しているが、それらには修正の跡が多く残されている。",
        "Performance 3": "ニューシティに対して強い偏見を持ち、些細なことでニューシティの人間を汚い言葉で罵倒する。そのため、彼女と仲良くなろうとするのは一部のシンジケート出身のコンビクトだけである。",
        "Performance 4": "シンジケートの友人に頼み、局長のために「MBCC」の文字をかたどったネックレスを作ってあげた。しかしあまりに人の目を引くため、局長は一度もつけたことがない。それを知ったペギーは、局長には「ラッパー魂」がないと指摘した。"
    },
    "112201": {
        "ID Num": 112201,
        "Internal Name": "hella",
        "Sinner No": "MBCC-S-098",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "攻守を兼ね備えたコンビクト。最大HPが<color=#63b4c3>10%</color>アップし、与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "再生",
        "Mania Intensify Text": "被回復効果が<color=#63b4c3>10%</color>アップする。",
        "名前": "ヘラ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "12月2日",
        "身長": "152cm",
        "Alignment": "凶暴",
        "能力": "自己治癒",
        "事件": "パルマファイル容疑者",
        "Criminal Record 1": " 主に暴力の激しいシンジケートで活躍する。何度も集団事件に関与している上、警告を受けても改めないため、西区治安支局の常連である。\n その性格は極めて狡猾で、従順とは言えない。身体に不法改造を受けた痕跡があるため、危険性は極めて高く、厳重に監視する必要がある。",
        "Criminal Record 2": " 最初期にMBCCに収容されたコンビクトの一人であり、よく問題行動を起こしては、局長を困らせている。長期にわたる付き合いを通して、対象は生活のためにやむなく暴力事件多発地区で活動していたことが分かった。収容されてからは、身の安全を心配しなくてよくなり、対象の危険性は大幅に低くなった。\n また、管理局の局員と対象との関係は良好で、収容生活に十分に適応している。",
        "Ability Summary": "対象の細胞と神経系は、未知の薬物と異能力の両方から影響を受けている。筋肉や結合組織の修復速度は通常の数万倍から十数万倍で、身体の損傷を数秒で治すことができる。",
        "Awakening Signs": "人体実験で投与された未知の薬物が引き金となり、受動的に覚醒した。後遺症の観察を続ける必要がある。",
        "Corruption State": "その持続的な自己治癒力から、精神的、肉体的な侵蝕の兆候は検知されていない。現在使用可能な機器で侵蝕状態を評価するのは困難である。",
        "Arrest Records 1": "シンジケートマフィアの内輪揉めに巻き込まれ、パートナーとはぐれた後に管理局に逮捕された。その後、MBCCにコンビクトとして移送される。",
        "Arrest Records 2": "調査によると対象の両親は密輸に関わったことがあり、対象が7歳の時、共犯者に裏切られ銃殺された。対象がその後違法な道へ歩むことに直接影響したと推測される。",
        "Arrest Records 3": "対象の職業は複雑極まりない。窃盗、詐欺、密輸など様々な犯罪に手を染め、いくつかのマフィアにも一時加入していたが、いずれも長続きしなかった。",
        "Arrest Records 4": "パルマ実験室の実験体。ナインティナインの力を借りて実験室から脱出し、実験室に甚大な被害をもたらす。その後、シンジケートでナインティナインと共に暮らしながら違法な手段で生計を立てていたが、ある暴力事件の際にナインティナインとはぐれてしまった。",
        "Performance 1": "対象は集団脱走事件で自らが犯した失敗に動揺し、短期間の内に何度も脱走を繰り返した。自身の異能力を使って強引に突破しようとしたが失敗し、再収監される。",
        "Performance 2": "武器は管理局が攻撃された際に解体された鋼鉄製のパイプである。事件後、管理局が提供する制式武器を拒絶し、依然としてそのパイプを使用している。いくつかのブラックリング作戦も、その武器で参加した。\n対象は「これが一番使いやすい」と主張する。",
        "Performance 3": "他のコンビクトを挑発する傾向があり、攻撃的な物言いをする。他のコンビクトから攻撃を受けても、再生能力により取り返しのつかないような損傷には繋がらない。その独特の社交性のせいで評判は悪いが、友達は少なくない。",
        "Performance 4": "対象は自身の教育水準の低さに劣等感があったが、局長の助けにより読み書きの学習を始め、急速に成長している。最近は特に、変換ミスだらけのメールで局長と交流することに夢中だ。"
    },
    "112202": {
        "ID Num": 112202,
        "Internal Name": "che",
        "Sinner No": "MBCC-S-270",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。必殺技でコアダメージを与えられる",
        "Mania Intensify Title": "コア突破",
        "Mania Intensify Text": "必殺技によるコアダメージが<color=#63b4c3>1</color>点アップする。",
        "名前": "澈",
        "性別": "男性",
        "出身": "シンジケート",
        "誕生日": "11月13日",
        "身長": "168cm",
        "Alignment": "混沌",
        "能力": "兵器操作",
        "事件": "「白記」の一連違法事件",
        "Criminal Record 1": " 白記事務所の中心メンバー。コンビクトであるハクイツを庇い、その犯行に何度も助力している。白記事務所がグレーマネー取り引きに関与し、勘定を改ざんした上、幽霊会社の運営を維持できているのは彼のおかげだ。",
        "Criminal Record 2": " 対象が白記事務所に所属していた間、実際に「業務」をしたことはあまりなかった。また、白記事務所はアウトソーシング会社を謳ってはいたが、収益力はほぼなかったと見られる。局長に雇われている間、対象は高い運転技術と戦闘能力を見せたため、MBCC加入後も戦力として扱われた。しかし、対象の怠慢な態度は、その能力を完全に発揮できない原因となることがある。",
        "Ability Summary": "澈は所持している冷兵器を活性化できる。接近戦の際は武器の運動量を増加させ、遠距離戦の際は武器は自動的に敵に命中後、澈の手元に戻ってくる。",
        "Awakening Signs": "対象は幼い頃に覚醒しており、最初に異能力を使った背景はいかなる手段を使っても測定できない。覚醒の原因もいまだ不明である。",
        "Corruption State": "感染は初期段階にあり、明らかな症状や深刻な精神的影響は出ていない。",
        "Arrest Records 1": "運転手の依頼を受けた際、シンジケートで局長一行と偶然遭遇した。自らの保身のため、「補充戦力」としてMBCCに志願した。",
        "Arrest Records 2": "澈の幼少期についての情報は一切取得できない。出生の背景、両親の身分、学歴などは、全て不明である。",
        "Arrest Records 3": "ハクイツがシンジケートに来たばかりの頃、彼女のために偽名や偽名名義の倒産した会社を手配したのは澈だ。やがて二人はなぜか手を組むこととなり、シンジケートで白記事務所を設立した。その後、二人の活動は次第に安定していく。",
        "Arrest Records 4": "K.K.が白記に加入した後、澈の負担はかなり軽くなった。シンジケートで姿を見ることはほとんどなくなり、白記が大事件に直面した時にだけ現れる。白記がこれまで生き残ることができたのは、最後の保険として彼の確かな職務遂行能力があったからだと言われている。",
        "Performance 1": "MBCCの仕事に対する積極性は驚くほど低い。辛うじて出勤しても、最低限の労力で業務をこなしながら、頑張っている他のコンビクトたちを皮肉る。負のエネルギーを拡散するため何度も警告と批判を受けたが、改善する気はないようだ。",
        "Performance 2": "運転、ピッキング、スニーキング、尾行、スリ、偵察など、奇妙な技能を数多く身につけている。現在、局内で衣食住において充実した生活を送っているため、それら技能を披露する機会は当分ないだろう。",
        "Performance 3": "終日部屋の中で過ごし、他のコンビクトが主催する社交の場に姿を現すことはない。しかしハクイツのシンジケートでの評判のおかげで、澈のことを知っているコンビクトは少なくなく、全員彼を「白記の死んだ魚の目」と呼んでいる。",
        "Performance 4": "「面白いことは仲間と共有すべき」という理念のもと、局長の執務室で「死恋（デスラブ）ラジオ」の過去の放送を大音量でループ再生する。しかし澈にとっては、ラジオそのものよりも局長の反応の方が面白いようである。"
    },
    "112203": {
        "ID Num": 112203,
        "Internal Name": "jiekuilin",
        "Sinner No": "MBCC-S-250",
        "CN CV Name": "＊",
        "Tendency": "フューリー",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "後槍",
        "Mania Intensify Text": "敵に1種類の【消え去る命】がつくごとに、ペッパーによる与ダメージが<color=#63b4c3>6%</color>アップする。",
        "名前": "ペッパー",
        "性別": "女性",
        "出身": "ヒース村",
        "誕生日": "1月20日",
        "身長": "163cm",
        "Alignment": "強欲",
        "能力": "鼓舞激励",
        "事件": "違法騒動事件",
        "Criminal Record 1": " ディスシティの管理規則に反し、許可証や通行証なしに強制的に異能力を使って高級住宅街に立ち入った。社会秩序を乱し、人々の不安を煽り、財産の損害を招いた。",
        "Criminal Record 2": " 逮捕後の供述によると、対象は住宅街に耕作地があるという噂を聞いたため、住宅街に不法侵入したという。\n 対象は明らかに法律や社会常識に疎いため、管理局は現代社会の常識を教える授業を用意した。授業は既に終了しており、具体的な効果はまだ分からないが、あのような荒唐無稽な侵入事件は二度と起きないだろう。",
        "Ability Summary": "対象の異能力は超自然的なものではなく、様々な身体的資質を向上させるのが主である。雑草を刈るために使われていた刈払機の威力が、その異能力によって強化された。",
        "Awakening Signs": "本人によると、砂漠強盗から故郷を守ろうとして異能力が覚醒したという。しかし、対象が自らの身体の変化に気付いたのはそれから随分後のことであり、覚醒の具体的な症状やきっかけについて記憶は曖昧で、確証はない。",
        "Corruption State": "対象が侵蝕の外的症状だと思い込んでいた手の青あざは、ただの一般的な打撲と診断された。侵蝕の影響はかなり限定的で、指標からすればとても健全といえる。侵蝕は最小限に抑えられている。",
        "Arrest Records 1": "対象は警備員の警告を無視して立ち入り禁止エリアに強引に侵入し、パトロール中だった辰砂に逮捕された。コンビクトであることが発覚し、最終的にMBCCに移送される。",
        "Arrest Records 2": "ディスの辺境にある農業衛星都市ヒース村で生まれた。そこはイレギュラーキューブが乏しく、生活水準も低い。対象は学校教育を受けていない。祖父母に育てられ、両親はニューシティに出稼ぎに行ったまま帰っていない。",
        "Arrest Records 3": "ヒース村の労働力として残された数少ない若者の一人。人生の意味を探し、故郷の発展に貢献するため「冒険家」としてディスを旅することにした。具体的な職業や貢献は不明である。",
        "Arrest Records 4": "対象はどこからか「上流階級の居住地には、肥沃で農耕に適した土地がある」という誤った情報を聞き、好奇心を刺激された。関連する法律の知識が不足していたことも、事態の要因だ。",
        "Performance 1": "読み書きも算数もできず、犯した罪も認識していない。作戦に参加する理由は、「集団で冒険したほうが楽しいから」だけである。対象への教育訓練も行われたが、対象は3分もおとなしく椅子に座ることができず、取り消さざるを得なかった。",
        "Performance 2": "作物栽培に対してだけは辛抱強い。裏庭の未使用の土地を無断で開拓し、有機肥料の臭いがするため通報されたが、厨房に新鮮な食材を提供することを条件に農作業を許された。",
        "Performance 3": "コンビクトたち全員にハイテンションかつフレンドリーに接し、交流に熱意を持っている。人を助けたいという意識が過剰で、その結果、満足のいく結果を得るどころかむしろ状況を悪化させている。そのため、管理局内での評判は本人が予想しているほどではない。",
        "Performance 4": "対象がMBCC内で開拓した農地からは意外にも良い収穫が得られ、局長に様々な穀物や果物で作られた花束が特別に贈られた。その花束は非常に重く、危うく局長は押しつぶされそうになってしまった。"
    },
    "112301": {
        "ID Num": 112301,
        "Internal Name": "renou",
        "Sinner No": "MBCC-S-101",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "背後からの奇襲を得意とするコンビクト。必殺技はコアダメージを与えられる。エネルギーは時間経過で増加せず、通常攻撃1回につき、1エネルギーを回復する",
        "Mania Intensify Title": "契約終了",
        "Mania Intensify Text": "必殺技でコアを破壊すると、エネルギーチャージがリセットされる。",
        "名前": "ラビリンス",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "8月13日",
        "身長": "168cm",
        "Alignment": "憤怒",
        "能力": "武装：ブレイド",
        "事件": "ファミレス殺人事件",
        "Criminal Record 1": " 残虐な手段で数名のマフィア関係者を殺害し、今日まで逃亡を続けている。殺し屋時代の記憶は消去されたが、対象が冷血な殺人マシンに戻る可能性は否定できず、潜在的リスクがある。",
        "Criminal Record 2": " 数名の目撃者に事情聴取を行った結果、ファミレス事件当日、対象は自身及び家族の命が脅かされたと認識し、自己防衛を行ったことが判明した。残忍な手段となったのは対象の義体の特性故である。\n 収容後に診断を行った結果、対象は異能力で義体を完全に制御できたため、一定の教育を施せば、いかなる暴力行為も未然に防げると判断された。",
        "Ability Summary": "その異能力は本来攻撃的なものではなく、人為的に埋め込まれたシステムやパーツとの適応性を最大限に引き出すものである。更に、対象は義体や義体に装備された冷兵器を完璧に使いこなすことができる。",
        "Awakening Signs": "ブラックリングの異変に直接接触し、深刻な感染被害を受けたことがある。汚染に抵抗する中で、異能力に覚醒したと思われる。ブラックリングの数少ない生存者として、更なる観察が必要である。",
        "Corruption State": "元の身体はほぼ完全に侵蝕され、脳以外は機械人形に置き換えられた。肉体の異変状況はもう把握できない。精神面においては、感染後に記憶を失ったものの、現在は安定し、記憶喪失の再発や悪化は確認されていない。",
        "Arrest Records 1": "コンビクトチームがシンジケートで任務を遂行した際、彼岸クリニックの霊安室で休眠中のラビリンスを発見した。対象のプログラム起動に成功した後、チームと共に戦闘に参加し、MBCCに加入した。",
        "Arrest Records 2": "対象は過去の記憶を失っており、家庭環境や幼少期の経歴も不明である。戦闘成績より、マフィアのもとで殺し屋として過酷な訓練を受けたと推測される。",
        "Arrest Records 3": "政府の研究者は対象の記憶を復元することができなかった。対象は救われた後に働いていたファミリーレストランに戻されることとなる。店員として働く際、対象の感情表現と機械の神経がうまく融合し、レストランの客とコミュニケーションが取れるようになった。",
        "Arrest Records 4": "対象の居場所が所属していたマフィアに伝わり、彼らは数名のメンバーを派遣して「奪還」しようとした。両者の交渉はうまくいかず、マフィアはファミリーレストランのスタッフを人質に取る。その時、対象の戦闘本能が刺激された。",
        "Performance 1": "対象は、戦闘よりも日々の掃除や片付けに携わることに興味があるようだ。機械の義体の補助により、極めて効率的に仕事をこなすことができる。そのせいで清掃担当者が仕事をサボるようになり、叱責を受けた。",
        "Performance 2": "修理の際、家事モードの対象は非常に口数が多くなり言語モジュールに過度な負荷がかかっていることが発見された。他にも「アンチメモリーロス日記」というドキュメントがあり、システムメモリ使用量の多くを占めている。そのうちの8割が、対象による無駄な自問自答の情報であり、記憶喪失前は快活な性格だったと推測される。",
        "Performance 3": "機械研究者の前では一時的に家事能力や理性的な判断力を失い、すぐに戦闘形態に切り替わり、解体や研究の対象とされないよう警戒する。それ以外の振る舞いはごく普通で、他のコンビクトからも、話が多すぎることを除けば特に苦情はない。",
        "Performance 4": "人工頭蓋を開け、最後に残された生体組織である脳を局長に見てもらいたいという。何度断られても誘い続けている。彼女いわく、「ラビリンスを人間として扱ってくれた局長へのお礼として、ラビリンスの人間らしい部分をお見せしたいと思っております」。"
    },
    "112302": {
        "ID Num": 112302,
        "Internal Name": "zuoyi",
        "Sinner No": "MBCC-S-445",
        "CN CV Name": "＊",
        "Tendency": "アンブラ",
        "Info": "コア破壊に長けたコンビクト。必殺技でコアダメージを与える。エネルギーは時間の経過で回復せず、毎回の通常攻撃時に1点回復する",
        "Mania Intensify Title": "コア突破",
        "Mania Intensify Text": "必殺技で与えるコアダメージが<color=#63b4c3>1</color>点アップする。",
        "名前": "ゲツライコウ",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "9月23日",
        "身長": "165cm",
        "Alignment": "愛",
        "能力": "奪命の刻",
        "事件": "「花庭園」の一連暗殺事件",
        "Criminal Record 1": " シンジケートのマフィアメンバーを複数暗殺し、混乱を引き起こした。「花庭園」と「野良の子」、二つの危険組織と深く関わっているらしい。やり方が極端だが、その目的は不明である。",
        "Criminal Record 2": " 本人の供述によると、命の恩人に追いつくために非合法な活動に身を投じたという（相手は「野良の子」のリーダー、コンビクト・コージだと判明している）。対象はMBCCに逮捕される前に、コンビクト・菫との戦いの最中で強烈な生への欲求に駆られて異能力を覚醒した。\n 対象は収容初期では非協力的な態度を示したが、徐々に協力するようになり、現在では各種任務で活躍を見せている。",
        "Ability Summary": "暗殺にうってつけの異能力。発動すると身体能力が大幅に強化され、短時間、凄まじい爆発力を得られる。",
        "Awakening Signs": "「花庭園」の試練中、生存本能と負けず嫌いの挑戦欲を刺激され、異能力が覚醒。菫の傘刃から生き残る。",
        "Corruption State": "身体は生まれつき常人よりやや弱く、精神状態も既に狂瞳病の影響を大きく受けている。ある目標に過剰に執着する時、異常な興奮と狂気を見せる。",
        "Arrest Records 1": "「花庭園」の暗殺任務中、FACからの攻撃を受け重傷を負い逃げられなくなる。二つの有名なコンビクト組織とも関わりがあったため、MBCCに押送され調査を受けることとなった。",
        "Arrest Records 2": "シンジケートの孤児。幼い頃、マフィアから虐待を受けていたが、謎のコンビクトに救出される。そのコンビクトは「花庭園」の者と思われ、以来「花庭園」を崇拝し、殺し屋となって「花庭園」に加わることを目指していた。",
        "Arrest Records 3": "シンジケートにて数々のマフィア組織の首領を暗殺し、名声を高めていく。ついに「花庭園」の目を引くと、入門試験に参加する許可を得た。試験では菫に惨敗したものの、例外的に「花庭園」に入ることが認められた。",
        "Arrest Records 4": "あの時自分を救ってくれたのは、「花庭園」ではなく「野良の子」だったと知る。対象は感謝と謝罪の意を現わすため、「野良の子」のマークを刻んだメダルを作って身に着けた。しかし、トップの殺し屋になるという目標は諦めていない。",
        "Performance 1": "暗殺対象に関する情報と、他の「花庭園」メンバーの目標達成率の統計を部屋に貼ることが、対象の習慣である。しかし逮捕された後、ゲツライコウの暗殺実績は伸びることなく、自分で設定した目標に大きく遅れをとっている。",
        "Performance 2": "子供の頃、マフィアに虐げられていたため、いじめ行為を見かけると止めに入る。しかし、自分が正義の行動をとったということは否定する。トップの殺し屋は感情に振り回されるべきではないと考えているのだ。",
        "Performance 3": "弱者には見向きもせず、強者にはいつも挑発的態度を見せる。ゲツライコウは管理局内に友達はほとんどいない。全員を競争相手と見なしているのだ。",
        "Performance 4": "ゲツライコウの暗殺対象リストを偶然見かけると、局長の名前が中央に書かれ、赤ペンで何度もマークされている。しかし監視カメラの映像によると、対象は局長が寝ている間に何度も忍び寄ったものの、殺害行為には及ばなかった。"
    },
    "112401": {
        "ID Num": 112401,
        "Internal Name": "aimiliya",
        "Sinner No": "MBCC-S-107",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "遠距離攻撃に長けたコンビクト。必殺技でコアダメージを与えられる",
        "Mania Intensify Title": "直撃",
        "Mania Intensify Text": "物理貫通が<color=#63b4c3>15%</color>アップする。",
        "名前": "EMP",
        "性別": "女性",
        "出身": "シンジケート",
        "誕生日": "6月9日",
        "身長": "155cm",
        "Alignment": "裏切り",
        "能力": "電波妨害",
        "事件": "シンジケート大停電事件",
        "Criminal Record 1": " シンジケート大停電を起こした張本人。シンジケートの半分にも及ぶ地域を7日間停電させ、数億ディスコインの直接的な経済被害と、見積もり不可能なほどの間接的な損失を招いた。",
        "Criminal Record 2": " 背景の調査を行ったが、対象の出身は特に注目すべき点がなく、特筆すべき点は何もない。自身のコミュニケーション能力と虚勢を張るやり方で、混乱したシンジケートの中を辛うじて生きてきた。MBCCに収容されたおかげで毎日安心して暮らせると供述したこともある。危険が迫った時に覚醒した対象の異能力は汎用性が高く、今後の任務での活躍が期待される。",
        "Ability Summary": "見た目の格好良さを優先し、武器は異能力を込めた矢を放つことのできるコンパウンドボウを選んだ。ターゲットに命中すると、一定範囲内に電磁振動を引き起こす。",
        "Awakening Signs": "所属するマフィアが軍団に襲われた時、生き残ろうとする意志から思いがけず能力が覚醒した。",
        "Corruption State": "対象の身体状態は良好で、運動不足による軽度の筋萎縮を除けば感染症状の兆候は見られない。",
        "Arrest Records 1": "対象は逃亡後、雇われてシンジケートの闘争に紛れ込み、掃討に来たコンビクト小隊に直面する。追い詰められると対象はあっさりとコンビクトであることを認め、武器を捨てて投降した。",
        "Arrest Records 2": "対象の出自について、管理局内では天才孤児、一族の後継者、没落した貴族など、何種類かの説が広がったが、いずれも噂の元は本人である。調査の結果、対象は暴動中に両親に捨てられたシンジケートの普通の孤児であった。",
        "Arrest Records 3": "マフィアの下層メンバーであり、マフィアの仕事に対して消極的だ。死を恐れて組織を転々とし続け、虚勢を頼りに人生を送ってきた。",
        "Arrest Records 4": "対象は自分の強さを大げさに話していたため、危機の際に仲間に強く頼られてしまった。やむなく空に向かって矢を放つと、予期せぬ覚醒によって街の大半を停電させてしまう。一行はなんとか夜に紛れて撤退することができた。",
        "Performance 1": "対象は、自分が逮捕されたことをすぐに受け入れた。平日は基本的にマフィア時代の習慣を踏襲し、遅くまで寝て遅くまで起きている。アニメやゲームに夢中になり、任務にはほとんど出ず、自ら戦闘を引き受けることもあまりない。",
        "Performance 2": "無類の弓の名手を自称しているが、挑戦されるといつも言い訳をして逃げる。異能力を使わない場合、70メートルの距離では5発とも全て的を外し、10メートルですら2発は外す。",
        "Performance 3": "対象は気さくで外向的だが、よく知る人からの評価はあまり良くない。一度親しくなると、遠慮がなくなるのだ。EMPが親交のあるコンビクトだと認識している何人かは、彼女のことを「空気が読めない部分がある」と述べている。",
        "Performance 4": "よく局長の前でわざと変なポーズをして奇妙な発言をするが、その狙いは局長の注意を引き、ついでに彼女のお気に入りのアニメを宣伝しようという魂胆だ。"
    },
    "112402": {
        "ID Num": 112402,
        "Internal Name": "fuluola",
        "Sinner No": "MBCC-S-135",
        "CN CV Name": "＊",
        "Tendency": "レチクル",
        "Info": "物理攻撃に長けたコンビクト。与ダメージ<color=#63b4c3>5%</color>アップし、コアが破壊されている敵に対して、追加で与ダメージが<color=#63b4c3>5%</color>アップする",
        "Mania Intensify Title": "猛烈",
        "Mania Intensify Text": "クリティカル率が<color=#63b4c3>10%</color>アップする。",
        "名前": "フローラ",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "6月6日",
        "身長": "160cm",
        "Alignment": "裏切り",
        "能力": "高圧水流",
        "事件": "ニューシティ大規模放火事件",
        "Criminal Record 1": " 消防活動の最中に異能力を乱用し、高圧水流によって駐車中の一般車両や消防車に被害を出す。直接の負傷者はいなかったが、コンビクトであることが消防局の社会的イメージに影響を及ぼしたため、停職処分となり収容された。",
        "Criminal Record 2": " 個人履歴書によると、ニューシティ大火災が起きる前は出勤率も良く、特に異常はなかった。故に、対象は火災時に異能力が覚醒したと推測される。収容後、対象は自分の異能力を制御できない傾向があり、本人の希望もあったため、管理局内に専用の練習場と設備の保管所を設けて異能力制御の訓練を行った。対象がいることで、管理局での火災等の危険性がほぼなくなり、他のコンビクトの収容維持に関しても大いに役立っている。",
        "Ability Summary": "高圧の水流を生み出すことができる。直線射程は非常に長いが、媒体を借りて放出する必要がある。対象には、消防局から支給された強化ホースにより戦闘を支援することが特別に許可されている。",
        "Awakening Signs": "ニューシティの火災現場で、人命救助の強い信念によって能力が覚醒した。初めて異能力を放った際、負荷がかかりすぎたため消火後に水を止めることができず、被害を及ぼした。",
        "Corruption State": "異変感染の程度は低い。プロの消防士としての訓練を受けていたため、体格は同年代の一般的な女性より優れている。非常に健康で、侵蝕の症状はない。",
        "Arrest Records 1": "ニューシティ消防局から、火災現場で救助活動中の隊員一人が覚醒したとの報告を受け、即座に隊員を派遣し逮捕した。逮捕時、対象はまだ現場の状況を把握しておらず、ぼんやりした様子で抵抗することはなかった。",
        "Arrest Records 2": "父親はニューシティの元消防士で、数多くの命を救っている。業界では尊敬を集めていたが、ある任務で重傷を負ったために引退した。現在は妻と一緒に雑貨屋を営んでいるが、娘によく自分の武勇伝を話し、フローラの子供時代に強い影響を与えた。",
        "Arrest Records 3": "ニューシティ唯一の女性消防職員。母の反対を押し切り、父の勧めでニューシティ消防局に入る。しかし対象はいつまでも消防機器を上手に扱うことができず、女性の立場とコネで入隊した経歴から二軍として位置付けられ、広報の仕事に就くことになった。",
        "Arrest Records 4": "ニューシティで火災が発生した時、市の消防局員が総出で駆けつけたが、フローラ一人だけ指示を受けなかった。「広報員が消火活動を妨げている」という理由で、現場から追い出されたのだ。しかし消防局による消火は一向に進まず、対象が異能力を覚醒させなければ火事は制御不能になっていただろう。",
        "Performance 1": "消防局にいた時の習慣を維持し、収容所の部屋は質素だ。生活必需品を除けば、戸棚に置いてあるのは消防士である父と一緒に撮った幼い頃の写真と、当局にある全ての機器の使用説明書だけである。しかし、操作ミスによって機器を壊すことについては、まだ改善されていない。",
        "Performance 2": "毎朝必ず、管理局の放送を使用して火災防止の百知識を読み上げている。局員が放送室のドアに指紋認証のロックをかけて以降、彼女による特殊警報は遂に終わりを告げた。しかし放送内容は皆に覚えられており、いざという時に役に立つだろう。",
        "Performance 3": "社交性は普通で、コンビクトや局員とも仲良くしている。しかし火系の力を持つコンビクトに出会うと突然神経質になり、尾行して観察するなど常識外れの行為を行う。挙動不審で何度も警告を受けている。",
        "Performance 4": "執務室の調度品を考慮し、局長用の火災時の避難経路を再設計した。室内から避難する安全なルートもケース別にリストアップしている。『局長専用消防パンフレット』は合計99ページで、文もイラストもフローラ自身によるものである。"
    },
    "112501": {
        "ID Num": 112501,
        "Internal Name": "dina",
        "Sinner No": "MBCC-S-592",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。【氷晶】は同一敵に累計<color=#63b4c3>5</color>回命中した後、その敵を2秒間氷結させる。また、敵ごとに<color=#63b4c3>15</color>秒のクールタイムが必要",
        "Mania Intensify Title": "ビュッフェ",
        "Mania Intensify Text": "敵を氷結させる時、ATKが<color=#63b4c3>15%</color>アップする。継続時間は<color=#63b4c3>10</color>秒。",
        "名前": "ケルビン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "2月25日",
        "身長": "158cm",
        "Alignment": "裏切り",
        "能力": "急速冷凍",
        "事件": "調理師専門学校低温事故",
        "Criminal Record 1": " 対象の異能力が引き起こした爆発により、青帯調理師専門学校の学生用キッチンが全て破壊された。100万ディスコイン近い損害を出したものの、幸いにも死傷者はいなかった。",
        "Criminal Record 2": " 対象には味覚障害があり、内向的な性格で友人が少ないため、異能力を使用する際に加減ができず、事故を起こす恐れがあった。MBCCに収容後、管理局の特殊な環境は対象の社交問題を緩和した。また、特別に補強されたキッチンを用意することで、対象は自由に自身の能力を試すことができるようになった。\n 諸々の問題が解決された今、対象は自分の異能力を多分野にわたって活かすことができている。",
        "Ability Summary": "周囲の温度を数秒で100〜150℃下げることができる。生物に深刻な凍傷を与えたり、精密機器に致命的な損傷を与えることが可能だ。",
        "Awakening Signs": "対象は卒業前に味覚を失い、味覚を取り戻そうと徹夜で料理をしていた。その間、精神的に不安定になり、感情の大きな波によって意図せず異能力が覚醒してしまった。まだ十分にコントロールできないらしい。",
        "Corruption State": "覚醒して間もないため、心身の異常は確認されていない。安定した潜伏期にある。",
        "Arrest Records 1": "学校のキッチンで異能力を発動したことで、コンビクトであることが判明する。学校側の通報を受けたMBCCはすぐに局員を派遣し、彼女を収容所に連行した。",
        "Arrest Records 2": "両親は涅槃運輸の社員で、常に家を空けているためコミュニケーションが不足している。両親は対象の料理好きを知り、青帯調理師専門学校に通わせて十分な経済的支援をしたが、味覚障害については把握していない。",
        "Arrest Records 3": "青帯調理師専門学校在学中、味覚障害のため冷たいデザートの項目以外全て不合格になった。3年連続留年し、学校側が融通をきかせてようやく4回目で卒業試験に合格したが、コンビクトであることを理由に退学になった。",
        "Arrest Records 4": "生まれつきの味覚障害により、超低温で調理された料理しか味わえない。これは料理の勉強において大きな障害となる。そして受験のストレスから精神的に衰弱し、味覚は完全に失われてしまった。今や液体窒素の温度に近い食べ物の味しかわからない。",
        "Performance 1": "MBCCの後方部門は対象の特殊な食習慣を考慮し、特別な低温メニューを用意した。しかしその温度は対象のニーズを満たしていない。その性格上、対象は自分の意見を言えず、深夜にこっそり厨房に入り、自分で食事を作っている。",
        "Performance 2": "全ての任務に対して極めて協力的だが、完遂力は低い。任務内容を十分に理解できていないうちに、黙々と着手してしまうことがよくあるのだ。ミスやパニックから自制を失い制御不能に陥ることが繰り返されているため、凍結事故に備えて火系のコンビクトのパートナーを手配することが推奨される。",
        "Performance 3": "アイスクリーム作りに情熱を注ぎ、甘党のコンビクトたちから多くの賞賛を集めている。アイスクリームという交流のきっかけは、閉じこもりがちな性格の改善にも繋がった。",
        "Performance 4": "アイスクリームの新製品を作り、キッチンに新たに椅子を置いた。局長のための試食特等席らしい。しかし対象は「局長を誘うべきか」という工程で時間を使いすぎ、局長が試食する時にはアイスクリームは溶けてしまっていた。"
    },
    "112502": {
        "ID Num": 112502,
        "Internal Name": "geji",
        "Sinner No": "MBCC-S-237",
        "CN CV Name": "＊",
        "Tendency": "アーケイン",
        "Info": "魔法攻撃に長けたコンビクト。【ラウド】マークが1スタックごとに敵のMDFを<color=#63b4c3>5%</color>ダウンさせ、最大<color=#63b4c3>6</color>回までスタック可能。継続時間は<color=#63b4c3>10</color>秒。",
        "Mania Intensify Title": "狂熱",
        "Mania Intensify Text": "魔法ダメージが<color=#63b4c3>15%</color>アップする。",
        "名前": "ジョーン",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "10月29日",
        "身長": "173cm",
        "Alignment": "憤怒",
        "能力": "騒めく咆哮",
        "事件": "ライブ群集事故",
        "Criminal Record 1": " ライブの舞台裏に不法侵入し、演出機材を故意に損壊。会場を占拠し、群衆の破壊行為を扇動することで秩序を乱した。結果、人々の混乱と設備への甚大な被害をもたらす。",
        "Criminal Record 2": " 対象は器物損壊と傷害罪を犯したことを認めたが、その行為は「ロックの精神」を表したものだとして対象を庇う世論が高まった。今回の事故が起きた一番の要因は「彼女の音楽を騙し取ったレコード会社」だと考えている人さえいた。\n 上層部はライブ群集事故の調査は終了したことを表明した。更に収容期間中、対象は暴力的な傾向を見せなかったため、当該事件は既に解決したと考えてよいだろう。",
        "Ability Summary": "対象が演奏した音楽には、強力な衝撃効果がある。媒介となる楽器の種類は問わない。異能力によって、聴衆に吐き気、嘔吐、めまいなどの反応を起こさせる。",
        "Awakening Signs": "数年前のライブ事件で覚醒した。ライブ中に対象の感情が強く揺さぶられたためだと推測されるが、具体的な原因はまだ調査する必要がある。",
        "Corruption State": "潜伏期にある。現在のところ目立った症状はなく、全ての指標は通常通りである。ロックミュージックとの関わりから反骨心が強いが、これは精神の侵蝕とは関係ない。",
        "Arrest Records 1": "治安部隊が一般市民から通報を受け、酔っぱらいの乱闘騒ぎの処理に向かった。その際、犯人の正体がコンビクトだと分かり、MBCCに引き渡される。対象が酔っていたため、逮捕はスムーズに行われた。",
        "Arrest Records 2": "対象はニューシティ郊外の集落で育ち、両親は普通のサラリーマンであった。対象は小さい頃からディスロック文化に憧れ、音楽の夢を抱いて16歳で単身ニューシティの華やかな中心へと旅立つ。家を出てから両親とはほとんど連絡を取っていない。",
        "Arrest Records 3": "ディスで最も有名なアングラバンド「Anavrin」の元ギタリスト。しかし、ボーカルが演奏中に銃で殺害された後、バンドは解散し、過去の伝説となった。その後、対象はシンジケートに移住し、個人名義で音楽活動を行うようになる。",
        "Arrest Records 4": "ボーカルの殺害から僅か2ヶ月後、Anavrinの元ベーシストがクイーン・エンターテインメントと契約した。その人物は無断で「Anavrin」の名を使いライブを企画し、元バンドのオリジナル曲を流行に合わせてアレンジしたものを使用した。対象がそれに対して強い不満を抱いたことが、ライブ事件の主因と推測される。",
        "Performance 1": "対象はMBCC後方部門に「リハーサル」のためのスペースを何度も要求した。騒音の問題が予想されるため、後方部門は要望に一切応じなかった。",
        "Performance 2": "対象の歌声は相当に平凡で、一部のコンビクトにすら及ばない。対象はそのことに気付いておらず、よくわからない歌を適当に口ずさむため、苦情が頻発している。",
        "Performance 3": "対象は「飲み会」に熱心で、管理局内に多くの友達がいる。食堂で密造酒を飲みながら、他のコンビクト達とよく談笑している。",
        "Performance 4": "MBCC内に相当な数のファンを持っている。彼らは自発的にファンクラブを結成した。対象の希望により「ファンNo.00001」の身分は局長に与えられ、ライブでギターソロ曲を指定できるという特権も与えられた。"
    },
    "112601": {
        "ID Num": 112601,
        "Internal Name": "aida",
        "Sinner No": "MBCC-S-555",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "味方支援に長けたコンビクト。エネルギー回復速度が<color=#63b4c3>10%</color>アップする",
        "Mania Intensify Title": "強力治癒",
        "Mania Intensify Text": "回復効果が<color=#63b4c3>10%</color>アップする。",
        "名前": "マキアート",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "2月25日",
        "身長": "161cm",
        "Alignment": "逸脱",
        "能力": "快感掌握",
        "事件": "ニューシティ上流階級による違法集会",
        "Criminal Record 1": " 金銭目的で他人の変わった嗜好を手助けする。異能力を悪用して大勢のエリートを惑わし、違法な集会に参加させた。ニューシティの無秩序かつ不道徳な風潮を助長し、社会に悪影響を与えている。",
        "Criminal Record 2": " 資料によると、違法集会への多くの参加者はセクハラや傷害行為などの前科があり、対象の供述と一致している。対象は異能力が覚醒した後、その能力のせいで特殊な性癖を持つクラブから抜け出せず、参加を強要されていたと考えられる。",
        "Ability Summary": "鞭を通じて接触することで、相手の脳内活動とホルモン分泌に強制的に影響を与えられる。この能力は今のところマキアート本人には無効であり、マキアート以外の相手にしか効かない。",
        "Awakening Signs": "上司の常軌を逸したセクハラ行為に直面した時、自分を守るために異能力が覚醒し、抵抗した。",
        "Corruption State": "汚染源に接触したことがなく、覚醒前は狂瞳病の第一段階にあった。明らかな症状はなく、精神にも深刻な影響はない。",
        "Arrest Records 1": "あるクラブの活動が突然ニューシティで盛んになった。その営業内容は不明であり、治安局による調査が入る。その結果、コンビクトによる違法な集会が行われていることが判明、取り締まりが行われる。マキアートは「クラブ唯一の女王」として逮捕された。",
        "Arrest Records 2": "家は裕福ではないが、弟妹がたくさんいる。大学卒業後、ニューシティ銀行に入社した。平社員で給料も少なく、貯金のほとんどを実家の両親に送り家計を助けていた。",
        "Arrest Records 3": "昇給を目指し懸命に働いていた。しかし性別と容姿が原因で多くの偏見やゴシップに晒され、昇進を断念させられた上に異性の上司から何度もセクハラを受ける。",
        "Arrest Records 4": "異能力に覚醒して上司のセクハラに反抗したが、思いがけず快感を与えてしまう結果となる。上司は「マキアートがコンビクトであることを隠す」ことと「昇進と昇給」を条件に、彼女に自分が勧めたクラブの「女王」になることを受け入れさせた。",
        "Performance 1": "対象は他人を鞭打つ行為を楽しんでいるわけではなく、戦闘時以外はいつも目立たない場所に鞭を隠している。これまでにも武器を変更してみたことはあるものの、いずれも自身の異能力を最大限に発揮することできなかったため諦めた。",
        "Performance 2": "ニューシティの家族と連絡を取り合うことが許可される。対象は両親の健康や弟妹の学業を非常に気遣い、遠方の銀行支店に異動したと嘘をついて本当の状況を知らせなかった。",
        "Performance 3": "金を求め、憧れている。裕福なコンビクトが通りかかると、密かに羨望の眼差しを向ける。しかし他人の直接的な施しは断固として拒否、あるいは代価として同等の労働を提供する。",
        "Performance 4": "クラブから救い出してくれた局長に感謝している。「女王」になるのは不本意だとしても、局長に求められれば喜んでやる。局長を鞭打つうち、その人々の楽しさが次第に分かってきた気さえしていた。"
    },
    "112602": {
        "ID Num": 112602,
        "Internal Name": "monalisa",
        "Sinner No": "MBCC-S-355",
        "CN CV Name": "＊",
        "Tendency": "カタリシス",
        "Info": "敵の妨害に長けたコンビクト。【以心伝心】は敵の移動速度を<color=#63b4c3>10%</color>ダウンさせる。継続時間は<color=#63b4c3>4</color>秒",
        "Mania Intensify Title": "潮汐",
        "Mania Intensify Text": "エネルギー回復速度が<color=#63b4c3>15%</color>アップする。",
        "名前": "リザー",
        "性別": "女性",
        "出身": "ニューシティ",
        "誕生日": "8月27日",
        "身長": "163cm",
        "Alignment": "逸脱",
        "能力": "幻想構築",
        "事件": "若手アーティストのビル転落事件",
        "Criminal Record 1": " ニューシティの新鋭アーティストの飛び降り自殺の原因を作ったとされる唯一の容疑者。また、事件の真相を意図的に隠蔽、歪曲し、世論を扇動した。過去にもネット上での舌戦を主導した劣悪な記録が多数あり、ディスの健全なネット社会に不利益をもたらす存在である。",
        "Criminal Record 2": " ビル転落事件の監視カメラの録画を何度も検証した結果、対象が現場で異能力を使ったのは、転落したアーティストに危害を加えるためではなく、自殺を止めるためであった。残念ながらその試みは失敗に終わった。\n 対象の芸術評論家としての働きは業界に認められ、ニューシティ芸術界の成長に良い影響を与えた。これからも芸術評論家として活躍できるよう、MBCCは彼女がネットにアクセスすることを許可した。",
        "Ability Summary": "対象の異能力は、半実体的な幽影物質を作り出し、蝶の幻影という形で敵を襲わせターゲットの精神を撹乱する。",
        "Awakening Signs": "本人の説明によると、ビルから飛び降りた青年の命を救おうとしたが、その際に一時的に記憶の幻覚に没入してしまい、精神的ショックを受けて覚醒したという。",
        "Corruption State": "時々ナイトメアを見る。エキセントリックな性格だが、検査結果によると異変によるものではなく、過去の体験によるトラウマと推測される。明らかな侵蝕の兆候は見られない。",
        "Arrest Records 1": "若いアーティストの自殺現場の映像記録によると、容疑者は異能力を持っている可能性があった。秘密調査によりコンビクトであることを確認した後、対象の知名度を考慮し、目立たない方法で逮捕した。その際、対象から激しい抗議はあったものの、暴力的な抵抗はなかった。",
        "Arrest Records 2": "両親はごく普通のニューシティの住民で、芸術関係の仕事経験はないが、対象が芸術の道を進むことを全面的にサポートしていた。現在はリザーが購入したニューシティの高級マンションに住んでいるが、娘の世間からの悪評や逮捕の状況については知らされていない。",
        "Arrest Records 3": "『蝶』という絵によってニューシティで名を上げたが、交通事故に遭い絵が描けなくなってしまう。その後は美術評論の分野に転向した。毒舌や過激な発言で注目され、業界内外で評価は分かれている。",
        "Arrest Records 4": "MBCCがその自宅の地下室で埃まみれの絵を大量に見つけたが、全てはリザーが批判した若い画家たちの作品だった。競売店の記録によると、これらの作品は水準が低く、リザーの批判により更に買い手がつかなくなったが、最終的に「L」という謎の客に購入されたという。",
        "Performance 1": "対象はMBCCの環境を非常に嫌っているようだ。局内は面白みも芸術的センスも欠けているため、彼女の戦闘への積極性に影響しているという。「必要な改造」をするよう管理局にたびたび頼んているものの、結局、自分で設計図を描くことができなかったため諦めた。",
        "Performance 2": "管理局への継続的な非難は、外出して展覧会を見ることを許された後に大幅に減ることになった。彼女を監視する局員からの報告によると、同業者にばれることを恐れて過剰に変装していたこと以外、不審な行動は見られなかったという。",
        "Performance 3": "芸術の分野に秀でた人だけを評価し、芸術的センスを持たないコンビクトと同じ空間にいると息が詰まる。ひねくれた性格のため、管理局では友人が少ないが、本人は気にしていないようだ。",
        "Performance 4": "長い間、対象から鋭い批判を受けても局長は怒ったり反抗したりしなかった。その寛容な態度はかえってリザーの誤解を招き、最近では「人生を諦めないで」と局長を励ますようになっている。"
    }
}